{
    "langauge": "لغة",
    "home": "بيت",
    "yourScore": "درجاتك",
    "submit": "يُقدِّم",
    "printScore": "نتيجة الطباعة",
    "edit": "يحرر",
    "years": "سنين",
    "basicInfo": "معلومات أساسية",
    "education": "تعليم",
    "employeed": "موظف",
    "from": "من",
    "religion": "دِين",
    "birthdate": "تاريخ الميلاد",
    "diagnosis": "تشخبص",
    "editProfile": "تعديل الملف الشخصي",
    "location": "موقع",
    "change": "يتغير",
    "basicInfo1": "معلومات اساسية",
    "desc1": "سيتم عرض جهة الاتصال هذه للآخرين بشكل عام ، لذا اخترها بعناية.",
    "desc2": "يمكنك تعيين كلمة مرور دائمة إذا كنت لا تريد استخدام رموز تسجيل الدخول المؤقتة.",
    "snewPass": "تعيين كلمة مرور جديدة",
    "myAccount": "حسابي",
    "profDetail": "تفاصيل الملف الشخصي",
    "changeAvatar": "تغيير الصورة الرمزية",
    "deleteAvatar": "حذف الصورة الرمزية",
    "cancel": "يلغي",
    "login": {
        "signin": "تسجيل الدخول",
        "title": "تسجيل الدخول إلى حسابك",
        "email": "عنوان البريد الإلكتروني",
        "password": "كلمة المرور",
        "clicklogin": "انقر هنا لتسجيل الدخول",
        "reset": "لقد نسيت كلمة المرور",
        "signup": "لا تملك حسابا حتى الآن!",
        "signup1": "اشتراك",
        "copyrights": "حقوق النشر 2017   illuminator.ca",
        "remember": "تذكرني على هذا الجهاز"
    },
    "reset": {
        "title": "هل نسيت كلمة السر",
        "emailText": "أدخل عنوان بريدك الإلكتروني وسيتم إعادة تعيين كلمة المرور الخاصة بك وإرسالها إليك عبر البريد الإلكتروني.",
        "sendMeNewPassword": "أرسل لي كلمة مرور جديدة",
        "text1": "انسى ذلك، ",
        "text2": "أعدني ",
        "text13": "إلى شاشة تسجيل الدخول."

    },
    "reset-redirect": {
        "code": "ادخل الرمز",
        "enter": "يدخل",
        "title": "أدخل الرمز لإعادة تعيين كلمة المرور الخاصة بك"
    },
    "about": {
        "heading1": "إخلاء المسؤولية",
        "heading1-desc": "لا يحل هذا البرنامج بأي حال من الأحوال محل المعالج الواقعي ، فهو برنامج مساعدة ذاتية وبالتالي لا يتضمن دعمًا من معالج خارجي. المعلومات والآراء الواردة في هذا الموقع هي تلك الخاصة بالمعالج الذي طور هذا البرنامج ، بناءً على تعليمه وخبرته. في حالة وجود مرض عقلي أو أفكار انتحارية ، اتصل بمقدمي الخدمات الصحية المحليين. تم اتخاذ كل خطوة ضرورية للتأكد من أن بياناتك آمنة ، ولكن في حالة حدوث فشل أمني بعيد الاحتمال ، فإننا لا نتحمل مسؤولية يوم الأحداث التي لا تخضع لسيطرتنا. بينما لن يتم إغلاق بياناتك الشخصية أبدًا لطرف ثالث ، يمكن استخدام الإحصائيات من هذا البرنامج لغرض إعادة البحث من أجل تحسين البرنامج",
        "heading2": "عن",
        "heading2-desc": "سيساعدك هذا البرنامج في التعامل مع التوتر والحزن، والقلق. في هذا الكتاب وصفنا قصص حارثوخاتون. هذا برنامج مدته 6 أسابيع ، ولكن يمكنك العمل عليه وفقًا لسرعتك. سيعلمك هذا البرنامج مجموعة متنوعة من الطرق للتعامل مع التوتر والمشاكل ذات الصلة. يبدأ كل أسبوع بمقدمة ويقترح تمارين للأسبوع. يرجى قراءة التعليمات أكبر عدد ممكن من المرات خلال هذا الأسبوع وممارسة الأساليب التي تعلمتها. من الناحية المثالية ، يجب أن تتبع هذا البرنامج مع أحد أفراد الأسرة أو صديق. يمكنك أيضًا متابعة هذا البرنامج مع معالج. إذا كنت مقدم رعاية ، وكنت تساعد صديقًا أو فردًا من العائلة لا يستطيع القراءة أو الكتابة ، فاقرأ الفصل نيابة عنهم عدة مرات قدر الإمكان. يرجى تذكيرهم يوميًا بممارسة التمارين المقترحة للأسبوع. يرجى تذكر أن تعلم طرق جديدة للتعلم والتفكير يستغرق وقتًا. كلما مارست هذه التمارين ، كلما تحسنت صحتك بشكل أسرع",
        "agree": "يوافق",
        "disagree": "تعارض"
    },
    "changepass": {
        "title": "أدخل كلمة مرور جديدة",
        "email": "أدخل كلمة مرور جديدة",
        "click-reset": "غير كلمة المرور الخاصة بك"
    },
    "register": {
        "title": "الرجاء التسجيل",
        "fname": "الاسم الأول",
        "lname": "اسم العائلة",
        "email": "عنوان البريد الإلكتروني",
        "password": "كلمة المرور",
        "age": "تاريخ الميلاد",
        "country": "دولة",
        "gender": "جنس",
        "diagnose": "التشخيص إن وجد",
        "status": "الحالة الاجتماعية",
        "religion": "دين الاسلام",
        "education": "التعليم في سنوات",
        "employed": "يعمل",
        "register": "يسجل",
        "account": "انشاء حساب جديد",
        "alreadyAcc": "هل لديك حساب؟",
        "fill-field": "الرجاء ملء هذه الخانة"
    },
    "evidence": {
        "title": " ما هو الدليل على أن هذا البرنامج يعمل؟",
        "first-paragraph": "تم تقييم مختلف مواد المساعدة الذاتية القائمة على العلاج المعرفي السلوكي وأثبتت فعاليتها في الغرب. Cuijpers ، P. ، 1997 ، العلاج البيبلي في ضغط الدم الوحشي: تحليل تلوي ، جي بيهاف. هناك إكساب الطب النفسي 28،139،147. غولد ، RA ، Clum ، GA ، 1993. تحليل تلوي لنهج العلاج بالمساعدة الذاتية. كلين. المرجع النفسي 13،169،186. ",
        "second-paragraph": "هناك أيضًا دليل على أن العلاج عبر الإنترنت يعمل. كاليار ، إيه إل ، كريستنسن ، إتش ، ماكينون ، إيه ، غريفيث ، كاي إم وأوكيرني ، ر. (2009). مشروع YouthMood: تجربة عنقودية معشاة ذات شواهد لبرنامج سلوكي معرفي عبر الإنترنت مع المراهقين. مجلة الاستشارات وعلم النفس العيادي، 77 (6) ، 1021-1032. كريستنسن ، هـ ، غريفيث ، ك.م ، وكورتن ، أ. (2002). العلاج السلوكي المعرفي المستند إلى الويب: تحليل استخدام الموقع والتغيرات في درجات الاكتئاب والقلق. مجلة أبحاث الإنترنت الطبية، 4 (1)، e3. كريستنسن ، H. ، غريفيث ، K.M ، Korten ، A. E. ، Brittliffe ، K. ، & Groves ، C. (2004). مقارنة التغييرات في أعراض القلق والاكتئاب للمستخدمين العفويين والمشاركين في تجربة موقع العلاج السلوكي المعرفي. مجلة أبحاث الإنترنت الطبية، 6 (4)، e46. كريستنسن ، إتش ، غريفيث ، ك. ، جروفز ، سي ، وكورتن ، أ. (2006). مستخدمو النطاق المجاني وعجائب النجاح: مستخدمو المجتمع لبرنامج العلاج السلوكي المعرفي المستند إلى الإنترنت. المجلة الأسترالية والنيوزيلندية للطب النفسي ، 40 ، 59-62. كريستنسن ، إتش ، غريفيث ، ك.م ، ماكينون ، أ.ج. ، وبريتليف ، ك. (2006). تجربة عشوائية محكومة عبر الإنترنت للعلاج السلوكي المعرفي الوجيز والكامل للاكتئاب. الطب النفسي ، 36 ، 1737-1746. إليس ، L. ، كامبل ، AJ ، Sethi ، S. ، O'Dea ، B.M. (2011) تجربة عشوائية مقارنة لبرنامج العلاج السلوكي المعرفي عبر الإنترنت ومجموعة دعم عبر الإنترنت للاكتئاب والقلق. مجلة العلاج الإلكتروني وإعادة التأهيل ، 4 (4): 461-467. Sethi، S.، Campbell، A. J.، Ellis، L.A (2010). استخدام حزم المساعدة الذاتية المحوسبة لعلاج الاكتئاب والقلق لدى المراهقين. مجلة التكنولوجيا في الخدمات الإنسانية ، 28 (3) ، 144-160. ",
        "third-paragraph": "أخيرًا ، يعتمد هذا البرنامج على دليل المساعدة الذاتية الذي وجد أنه فعال في علاج الاكتئاب والقلق. ف نعيم ، إسحاق سرندي ، ميرات جول ، مهويش خالد ، محمد أسلم ، عقيلة أنبرين ، صوفيا سعيد ، مديحة نور ، غلام فاطمة ، فريد منهاس ، نصت حسين ، محمد أيوب (2014) تجربة عشوائية متعددة المراكز لمقدم رعاية يخضع للإشراف على العلاج المعرفي السلوكي المتكيف ثقافيًا (CaCBT) الاعتماد على المساعدة الذاتية للاكتئاب في باكستان. مجلة الاضطرابات العاطفية ، 156 ، 224-227"
    },
    "index": {
        "Anger": "الغضب",
        "Anxiety": "قلق",
        "balanced-activities": "الأنشطة المتوازنة",
        "balanced-thoughts": "خواطر متوازنة",
        "Challengethoughts": "تحدى الأفكار",
        "click_here_for_download": "قم بتنزيل الموارد",
        "communication": "مشاكل الاتصالات",
        "Danger-Centre": "مركز الخطر",
        "depression": "اكتئاب",
        "description": "دليل المساعدة الذاتية القائم على العلاج المعرفي السلوكي للتوتر",
        "Disgust": "الاشمئزاز",
        "Downloads": "تنزيل الموارد",
        "Downloads-heading": "قم بتنزيل ملفات PDF للمواضيع التالية:",
        "Downloads-heading2": "يمكنك الوصول إلى مجموعة من موارد PDF المفيدة لدعم صحتك العقلية ورفاهيتك.",
        "Downloads-heading3": "نحن ملتزمون بتوسيع نطاق لغاتنا ومواردنا لتعزيز تجربتك.",

        "Downloads1": "التنزيلات الخاصة بي",
        "examine-thoughts": "فحص الأفكار",
        "fearandphobia": "الخوف والفوبيا",
        "fight": "قتال وهروب",
        "gm": "مرحبًا",
        "gmmsg": "نتمنى لك يوما سعيدا",
        "Happiness": "سعادة",
        "help": "المساعدة",
        "home": "بيت",
        "journal-writing": "كتابة المجلة",
        "logout": "تسجيل خروج",
        "Module": "وحدة",
        "my-healthy-thoughts": "أفكاري الصحية",
        "my-healthy-thoughts-no": "لا",
        "my-progress": "تقدمي",
        "next": "التالي",
        "parenting": "مشكلة الأبوة والأمومة",
        "problem-solving": "حل المشكلات",
        "Profile": "حساب تعريفي",
        "r_para": "هذه الصفحة تقدم مجموعة متنوعة من المقاطع الصوتية التي يمكن أن تساعدك على الاسترخاء والراحة كل مقطع صوتي مصمم خصيصًا لمساعدتك على تقليل التوتر وحتكالقلق وتحسين ص العقلية .خذ بعض الوقت من يومك للاستماع إلى هذه المقطوعات الصوتية وركز على تنفسك. من خلال الممارسة المنتظمة ، يمكنك تطوير مهارة الاسترخاء وتحسين صحتك العامة",
        "relation": "مشاكل العلاقات",
        "relationship": "العلاقات",
        "RelaxationExcercises": "تمارين الاسترخاء",
        "Sadness": "حزن",
        "staying-well": "البقاء على ما يرام",
        "stress": "ضغط",
        "stress-cause": " ما هي اسباب التوتر؟",
        "stress-cause-para": " أحداث الحياة أو الخسائر ، على سبيل المثال ، التغيرات في العمل ، مشاكل السكن ، وفاة أحد الأقارب ، مشاكل العلاقة أو مشاكل الأطفال وما إلى ذلك. و حتى الترقي في العمل في بعض الأحيان يمكن أن تسبب الإجهاد. الآن ، فكر في أسباب التوتر في حياتك",
        "stress-heading": " ما هو الإجهاد؟ ",
        "stress-para": "الإجهاد هو استجابة بشرية طبيعية للأحداث التهديدية. الإجهاد ليس سيئا دائما. استجابة الإجهاد هي طريقة الجسم لحمايتك. في الجرعات الصغيرة يمكن أن يساعدك على الأداء تحت الضغط ويحفزك على بذل قصارى جهدك. ومع ذلك ، إذا واجهت الموقف المجهد لفترة طويلة ، فقد يكون له تأثير مدمر على صحتك العاطفية والجسدية وعلاقاتك ونوعية حياتك ",
        "Surprise": "مفاجأة",
        "thought-mistakes": "أخطاء في الأفكار",
        "thoughts": "أفكار",
        "title": "الحارث اور خاتون",
        "trauma": "صدمة",
        "weekly-progress": "تقدمك الأسبوعي"
    },

    "elephant": {
        "heading": "الفيل والرجال الستة المكفوفون",
        "paragraph": "ذات مرة ذهب ستة رجال عميان لرؤية فيل. وفقا للحكاية ، لمس الرجل الأول بطن الحيوان وقال: هذا مثل الجدار. ولمس الرجل الثاني الأسنان وقال: هذا مثل الرمح ، والثالث الذي لمس الخرطوم قال: هذا مثل الثعبان ، والرابع لمس ساق الحيوان وقال هذا مثل الشجرة ، والخامس لمس الأذن وقال هذه مروحة، وعندما لمس الرجل السادس ذيل الفيل ، صرخ 'آه إنه مثل الحبل'. جادلوا مع بعضهم البعض لفترة طويلة حول شكل الفيل. كانوا ينظرون إلى الفيل من زاوية نظر معينة. نحن نفعل هذا في كثير من الأحيان في حياتنا. نحن ننظر إلى جانب واحد فقط من الشيئ ، متجاهلين الصورة الأكبر ولا نعترف بأنه يمكننا النظر إلى نفس الشيء من زوايا مختلفة"
    },
    "stressb": {

        "heading": " حرك المؤشر على صورة لمعرفة أسباب التوتر",
        "p1": "مشاكل مالية",
        "p2": "زواج الأطفال",
        "p3": "مشاكل صحية",
        "p4": "مشاكل تعليمية",
        "p5": "مشاكل العلاقة",
        "p6": "مشاكل متعلقة بالعمل",
        "next": "NEXT",
        "prev": "PREV"
    },
    "organ": {
        "heading": " انقر على الأعضاء للتعرف على أعراض التوتر",
        "pic1": " أفكار متسارعة ، خفة في الرأس ، صداع",
        "pic2": "رؤية مشوشة",
        "pic3": "ألم في الرقبة والكتف",
        "pic4": "غثيان ، قلة الشهية ، قيء ، إسهال",
        "pic5": "الهزات والعرق والدبابيس والإبر",
        "pic6": "مزاج منخفض ، قلق ، إرهاق ، إضطراب في النوم",
        "pic7": "سباق القلب",
        "pic8": "ضيق التنفس",
        "pic9": "توتر في العضلات",
        "pic10": "أرجل هلامية",
        "next": "NEXT",
        "prev": "PREV"
    },
    "story_begin": {
        "heading": " زيد",
        "story-para": " كان زيد مزارعا من الدرعية. على مدى العامين الماضيين ،كان يواجه مشاكل مالية. وبدأ يشعر بالتوتر والحزن. منذ أسابيع قليلة ماضية، كان يشعر بالتعب والاكتئاب طوال الوقت. وقد ازداد يأسه حزنه مع مرور الوقت. فأخبره حكيم القرية أن كبده لا يعمل بشكل صحيح. ومع ذلك ، فإن هذا العلاج لم يحدث فرقا. فذهب إلى طبيب الجهاز الهضمي لمعرفة ما هو المرض في كبده. قال طبيب الجهاز الهضمي إنه يعاني من أعراض الاكتئاب بسبب الإجهاد على المدى الطويل. فأحاله إلى الدكتور حكيم. فأعطاه د. حكيم كتابا بعنوان زيد وعائشة كان زيد لايكاد يستطيع القراءة والكتابة. فساعده ابنه",
        "next": "NEXT",
        "prev": "PREV"
    },
    "story_begin2": {
        "story-para": " كانت عائشة معلمة في مدرسة ثانوية في أشيقر. كان زوجها رجل أعمال ناجحا. كانت دائما قلقة بشأن تعليم أطفالها. كانت قلقة بالفطرة. خلال الأشهر الستة الماضية ، كانت تعاني من خفقان القلب وتعرق راحة اليد والدبابيس والإبر في يديها وقدميها. كما عانت من صداع وأصبحت سريعة الانفعال بسبب الأشياء الصغيرة. وعانت من الغازات في معدتها. كانت تعتقد أنها تعاني من مشكلة في القلب. فذهبت الى طبيب القلب مع جارتها فاطمة. قال طبيب القلب إنها تعاني من أعراض القلق وتعاني من التوتر. وتمت إحالتها إلى الدكتور حكيم، الذي أعطاها عنوان هذا الموقع الإكتروني.",
        "end": "MODULE END",
        "heading": "عائشة"
    },
    "story_begin3": {

        "heading": "فلنبدأ",
        "story-para2": "الآن يمكنك البدء بالوحدة الأولى المركز الخطير. هذا البرنامج مدته ستة أسابيع. ستستمر كل وحدة لمدة أسبوع واحد. ومع ذلك ، يمكن الوصول إلى وحدة العلاقات في أي وقت. يرجى ملء استبيان الإجهاد في بداية كل وحدة. وسيساعدك هذا على مراقبة تقدمك. وفي نهاية كل وحدة دراسية، سيتم نصحك بممارسة ما تعلمته. سوف تتلقى تذكيرات يومية عبر البريد الإلكتروني. حاول اتباع هذا البرنامج مع أحد أفراد العائلة أو صديق. يرجى تذكر أن الأمر يستغرق وقتا لتعلم طرق جديدة للتفكير وبناء عادات جديدة. كلما زدت ممارستك زادت سرعة شعورك بالتغير."
    },
    "end": {
        "heading": " الفيل وستة مكفوفين",
        "story-para": "ذات مرة ذهب ستة رجال أعمى لرؤية فيل. حسب الحكاية ، لمس الرجل الأول بطن الحيوان وقال: هذا يشبه الجدار. الرجل الثاني لمس الأسنان وقال هذا يشبه الرمح ، والثالث الذي لمس الجذع قال هذا مثل ثعبان ، والرابع لمس ساق الحيوان وقال هذا مثل الشجرة ، والخامس لمس الأذن وقال هذا هو مشجع ، وعندما لمس الرجل السادس ذيل الفيل ، صرخ 'آه! إنه مثل حبل. جادلوا مع بعضهم البعض لفترة طويلة حول شكل الفيل. كانوا جميعًا ينظرون إلى الفيل باستخدام'زاوية نظر' معينة. نحن نفعل هذا في كثير من الأحيان في حياتنا. نحن ننظر إلى جانب واحد فقط من الكائن ، نتجاهل الصورة الأكبر ولا ندرك أنه يمكننا النظر إلى نفس الشيء باستخدام زوايا مختلفة من وجهات النظر."
    },
    "stress_questions": {
        "heading1": "خلال الأسبوع الماضي هل",
        "heading2": "٠=الحد الادنى من المشكلة ١٠=الحد الاقصى من المشكلة",
        "q1": "1. وجدت صعوبة في النوم بسبب الإجهاد",
        "q2": "2. جربت الأعراض الجسدية للإجهاد",
        "q3": "3. شعرت بأنه لا يوجد أمل ، ولا يوجد مستقبل",
        "q4": "4. شعرت بأنك تفقد السيطرة على الأشياء في حياتك",
        "q5": "5. شعرت بأنه لا يمكنك التعامل مع الأشياء بعد الآن",
        "q6": "6. ظننت بأنه لا يمكنك التعامل مع مشاكلك الشخصية",
        "q7": "7. شعرت بأن الأمور تخرج عن نطاق السيطرة",
        "q8": "8. شعرت في كثير من الأحيان بالإثارة أو القلق أو المزاج",
        "q9": "9. شعرت بعدم القدرة على السيطرة على التهيج أو الغضب من الأشياء البسيطة",
        "q10": "10. شعرت بالإحباط من الأشياء بسهولة",
        "submit": "SUBMIT"
    },
    "fight_score": {
        "heading1": "درجاتك",
        "heading2": "ضغط:",
        "next": "NEXT",
        "prev": "PREV"
    },
    "get_stressed": {
        "heading1": "المركز الخطير",
        "paragraph": "تخيل مواجهة أسد أثناء المشي في الغابة. يمكنك إما أن تقاتل أو تهرب. في كلتا الحالتين، يصبح'المركز الخطير' في دماغك نشطا. ويرسل على الفور نداء طوارئ إلى الجسم. بمجرد تلقي الرسالة ، ينبض قلبك بشكل أسرع ، وتصبح عضلاتك متوترة ، وينتقل الدم إلى العضلات ويتسارع تنفسك. تصبح حواسك (على سبيل المثال: الرؤية والسمع والشم) أكثر حدة. هذه التغييرات الجسدية تجعلك أقوى ويقظا ومستعدا لمواجهة الموقف الخطير. لا يحدث جهازك العصبي فرقا كبيرا بين المخاطر العاطفية والمخاطر الجسدية. فينظر إلى الضغوطات الحديثة أيضا على أنها تهديدات من قبل مركز الخطر. تشعر بهذه التفاعلات كأنها إجهاد. يمكن أن تؤدي تمارين التنفس والاسترخاء إلى تعطيل مركز الخطر الخاص بك.لا يمكننا السيطرة على معظم ردود الفعل التي نوقشت في رحلة استجابة القتال. ومع ذلك ، هناك شيء واحد يمكننا التحكم فيه ، وهو تنفسنا. يمكنك أيضا استخدام تمرين استرخاء العضلات",
        "next": "NEXT",
        "prev": "PREV"
    },
    "amb": {
        "heading1": "من الآن فصاعدًا ، ابدأ باستخدام تمرين التنفس يوميًا.انقر على رموز الصور التالية. تبدأ وحدتك التالية من ",
        "paragraph": "لا يمكننا السيطرة على معظم ردود الفعل التي نوقشت في رحلة غريزة القتال أو الهروب. ومع ذلك ، هناك شيء واحد يمكننا التحكم فيه ، وهو تنفسنا. يمكنك أيضا استخدام تمرين استرخاء العضلات",
        "food": "نصائح غذائية",
        "sleep": "نصائح النوم",
        "tips": "نصائح مفيدة",
        "end": "نهاية الوحدة",
        "heading2": "لا يمكننا التحكم في معظم ردود الفعل التي تمت مناقشتها في رحلة الاستجابة القتالية. ومع ذلك ، هناك شيء واحد يمكننا التحكم فيه ، وهو تنفسنا. يمكنك أيضًا استخدام تمارين استرخاء العضلات.",
        "paragraph2": "يرجى تنزيل تمرين التنفس واستخدامه كل يوم. حاول استخدامها في كثير من الأحيان قدر الإمكان. ستبدأ وحدتك التالية",
        "Breathing": "تمرين التنفس"
    },
    "thought_1": {
        "heading1": "خلال الأسبوع الماضي هل",
        "heading2": "٠=الحد الادنى من المشكلة ١٠=الحد الاقصى من المشكلة",
        "q1": "1. وجدت صعوبة في النوم بسبب الإجهاد",
        "q2": "2. جربت الأعراض الجسدية للإجهاد",
        "q3": "3. شعرت بأنه لا يوجد أمل ، ولا يوجد مستقبل",
        "q4": "4. شعرت بأنك تفقد السيطرة على الأشياء في حياتك",
        "q5": "5. شعرت بأنه لا يمكنك التعامل مع الأشياء بعد الآن",
        "q6": "6. ظننت بأنه لا يمكنك التعامل مع مشاكلك الشخصية",
        "q7": "7. شعرت بأن الأمور تخرج عن نطاق السيطرة",
        "q8": "8. شعرت في كثير من الأحيان بالإثارة أو القلق أو المزاج",
        "q9": "9.  شعرت بعدم القدرة على السيطرة على التهيج أو الغضب من الأشياء البسيطة",
        "q10": "10.شعرت بالإحباط من الأشياء بسهولة",
        "submit": "SUBMIT"
    },
    "thought_2": {
        "heading1": "درجاتك",
        "heading2": "أفكار:",
        "next": "NEXT",
        "prev": "PREV"
    },
    "thought_3": {
        "paragraph": "ترتبط أفكارك بأفعالك ومشاعرك وأعراضك الجسدية. في بعض الأحيان تصبح متوترا أو قلقا أو حزينا ليس بسبب الموقف ، ولكن بسبب فكرك في الموقف. ومع ذلك، فإننا غالبا ما لا ندرك أفكارنا. على سبيل المثال ، غالبا ما تجعلك فكرة'أنا جائع' تذهب إلى المطبخ للعثور على شيء تأكله. وبالمثل ، فإن فكرة 'سأفشل في الامتحان' يمكن أن تجعلك قلقا أو متوترا. يساعدك العلاج السلوكي المعرفي على تغيير أفكارك التي تسبب التوتر. فالعلاج السلوكي المعرفي يساعدك على تغيير أفكارك التي تسبب التوتر. ومع ذلك ، فإن الخطوة الأولى هي مساعدتك في التعرف على الروابط بين المواقف وأفكارك وعواطفك وسلوكياتك. بمجرد أن تتمكن من التعرف على أفكارك غير الصحية ، يمكنك إنشاء فكرة متوازنة تؤدي إلى حياة سعيدة.",
        "next": "NEXT",
        "prev": "PREV",
        "heading1": "خواطر وعواطف وسلوكيات"
    },
    "thought_3b": {
        "heading1": "ما هي الأفكار؟",
        "paragraph": "الأفكار هي وجهات النظر أو الخواطر أو الصور الذهنية أو الكلمات أو الذكريات التي تتبادر إلى ذهنك استجابة لما يحدث من حولك. غالبا ما تأخذ الأفكار شكل الحديث الذاتي أو الأصوات الداخلية. وتلعب دورا أساسيا في حياتنا. سعادتك أو تعاستك تعتمد على أفكارك. أفكارك تؤدي أيضا إلى سلوكيات معينة. يمكن أن تسبب أفكارك أيضا أحاسيس جسدية. على سبيل المثال، يمكن أن تؤدي فكرة 'سأطرد من العمل'إلى خفقان القلب وتعرق اليدين والصداع. يمكن لأفكارك القيام بذلك عن طريق تنشيط مركز الخطر الخاص بك. بمعنى آخر، إذا كان عقلك ينظر إلى حدث ما على أنه تهديد ، فسوف ينشط مركز الخطر مما يسبب في رد فعل الإجهاد. غالبا ما تسبب الأفكار الغير الصحية حول العالم والذات والمستقبل ضائقة عاطفية.  ",
        "next": "NEXT",
        "prev": "PREV"
    },
    "thought_4": {
        "heading1": "ما هي العواطف؟",
        "paragraph1": "العواطف هي تلك المشاعر التي تحدث بسبب حدث ما. غالبا ما ترتبط بأفكارك. وتسمى العواطف أيضا 'المزاج'. ويمكن أن تكون العواطف إيجابية وسلبية. عندما يحدث شيء ما ، تفكر فيه ، وغالبا ما تؤدي هذه الأفكار إلى مشاعر معينة. وونحن نربط كثيرا عواطفنا بالأحاسيس الجسدية ، على سبيل المثال، غضبت حتى احمر رأسي، وقلبي حزين، وتحولت المرارة إلى ماء بسبب الخوف.",
        "sub-heading": "كيف سيكون شعورك إذا كنت في أحد المواقف التالية؟",
        "para2-line1": "وفاة أحد الأقارب أو أحد أفراد أسرته",
        "para2-line2": "شخص ما يوبخك",
        "para2-line3": "فقدت وظيفتك",
        "para2-line4": "تم القبض عليك أثناء سرقة شيء ما من متجر",
        "next": "NEXT",
        "prev": "PREV"
    },
    "thought_4b": {
        "heading1": "هل يمكنك التعرف على العواطف؟",
        "paragraph": "الحزن ، القلق ، الغضب ، الانفعال ، القلق ، الخجل ، الإثارة ، الخوف ، السعادة ، الانزعاج ، الذنب ، الفرح ، الاشمئزاز ، العداوة ، السخط ، الحسد ، الحب ، الشفقة ، العجب ، السعادة ، الهدوء ، الرضا ، الارتباك.",
        "next": "NEXT",
        "prev": "PREV",
        "subheading": "حاول مطابقة هذه المشاعر مع الصور",
        "para2": "يرجى ذكر بعض المشاعر الأخرى التي عادة ما تواجهها أنت أو الأشخاص من حولك بشكل شائع."
    },
    "thought_5": {
        "heading": "أفكارك تتحكم بك",
        "paragraph": "لنفترض أنك في السرير تحاول النوم. تسمع دويا. يمكنك التفكير في العديد من الاحتمالات المختلفة. إذا كنت تعتقد أن هناك لصا في المنزل فقد تشعر بالخوف أو التوتر. قد تلاحظ التعرق أو الخفقان وقد تتصل بالشرطة. إذا كنت تعتقد أن هناك شبحا في الغرفة، فسوف تخاف وتقرأ بعض الآيات المقدسة. من ناحية أخرى، إذا كنت تعتقد أن هناك قطة في الغرفة ، فقد لا تتضايق وتذهب إلى النوم. كما ترى ، يمكن أن يؤدي موقف واحد إلى مشاعر مختلفة وأحاسيس جسدية وإجراءات كلها تعتمد على أفكارك. وبالتالي. لا يحدد الموقف كيف تشعر أو كيف سترد عليه، بل طريقة تفكيرك هي التي تحدد ذلك. يمكنك البدء بفحص أفكارك. ",
        "next": "NEXT",
        "prev": "PREV"
    },
    "thought_5b": {
        "next": "NEXT",
        "prev": "PREV"
    },
    "thought_6": {
        "paragraph": "بدأت خاتون في استخدام منتجات الألبان لتسجيل أفكارها ومشاعرها وأحاسيسها الجسدية كلما أزعجها شيء.",
        "heading": "يوميات خاتون: الأسبوع الأول ",
        "situation": "الموقف",
        "situation-desc": "اتصلت بزوجي عندما كان في العمل. قال إنه مشغول وسيعاود الاتصال بي بعد ساعتين.",
        "emotions": "العواطف",
        "emotions-desc1": "حزين",
        "emotions-desc2": "متوتر",
        "emotions-desc3": "غاضب",
        "emotions-desc4": "الشعور بالألم",
        "thoughts": "أفكار",
        "thought-desc1": "'لم يعد يحبني.'",
        "thought-desc2": "'أنا لا أستحق أن أكون معه.'",
        "thought-desc3": "'قد يكون مع شخص آخر.'",
        "thought-desc4": "'دائما يتجاهلني.'",
        "physical": "الأحاسيس الجسدية",
        "physical-desc1": "صداع",
        "physical-desc2": "ألم صدر",
        "physical-desc3": "دوخة",
        "next": "NEXT",
        "prev": "PREV"
    },
    "thought_7": {
        "heading": "فكر الآن في الموقف الذي أزعجك مؤخرًا واكتب في المربع",
        "what-was-happening": "ماذا حدث؟",
        "what-was-happening-desc": "صف الموقف الذي أزعجك على سبيل المثال. درجة سيئة في الاختبار وما إلى ذلك ",
        "how-was-i-feeling": "مشاعرك",
        "how-was-i-feeling-desc": "على سبيل المثال غاضب، حزين، محبط",
        "what-was-i-thinking": "افكارك",
        "what-was-i-thinking-desc": "انها تحصل معي دائما",
        "experienced": "الأحاسيس الجسدية",
        "experienced-desc": "على سبيل المثال توتر الكتفين، سباق القلب",
        "what-did-i-do": "عملك",
        "what-did-i-do-desc": "ما هو الإجراء الذي اتخذته ؟ (مثال: تجنب الموقف، مواجهة المشكلة)",
        "next": "NEXT",
        "prev": "PREV"
    },
    "thought_8": {
        "heading": "دائرة أفكارك",
        "situation": "الموقف ",
        "situation-desc": "",
        "emotions": "العواطف",
        "emotions-desc": "",
        "behaviour": "سلوك",
        "behaviour-desc": "",
        "physical-sensations": "الأحاسيس الجسدية",
        "physical-sensations-desc": "",
        "thoughts": "الافكار ",
        "thoughts-desc": "",
        "next": "NEXT",
        "prev": "PREV"
    },
    "thought_9": {
        "heading": "ما هي أخطاء التفكير؟",
        "para1": "القفز إلى الاستنتاجات",
        "para1-desc": "الشخص يقدم افتراضا بدون دليل أو دليل ضئيل جدا لدعمه، على سبيل المثال، ترى زوجك يتحدث إلى شخص ما على الهاتف وتعتقد أنه على علاقة غرامية.",
        "para2": "التجريد الانتقائي: ",
        "para2-desc": "ينظر الشخص إلى الأمور من منظور ضيق بدون رعاية جوانب أخرى مهمة، على سبيل المثال، الاعتقاد بأنك عديم الفائدة عندما يطلب منك الرئيس تحسين مهاراتك في الكمبيوتر. ",
        "para3": "التعميم المفرط:",
        "para3-desc": "إذا كان هذا صحيحا لشيء واحد ، فيجب أن يكون صحيحا لجميع الأشياء ، على سبيل المثال، لأنك فشلت في اختبار واحد ، فأنت فاشل تماما. ",
        "para4": "التكبير أو التقليل: ",
        "para4-desc": "تقليل أهمية المعلومات الإيجابية ، أو التوسع في المعلومات السلبية (جعل الجبال من التلال أو التلال من الجبل!)",
        "para5": "التخصيص: ",
        "para5-desc": "أنت تتحمل المسؤولية عن كل ما يخطئ حتى عندما لا يكون دليل على ذلك، على سبيل المثال ، تلوم نفسك لأن زميلك استقال من وظيفته. ",
        "para6": "التفكير الثنائي القطبي: ",
        "para6-desc": "ينظر إلى كل شيء على أنه على طرف واحد ، جيد أو سيئ ، أسود أو أبيض بدون ظلال رمادية، على سبيل المثال، إذا لم تفز في جميع أوراقك بعلامات ١٠٠٪ ، فأنت فاشل.",
        "next": "NEXT",
        "prev": "PREV"
    },
    "thought_10": {
        "paragraph": "كلما شعرت بالضيق ، قم بتسجيل الدخول واكتب مذكرات أفكارك. ستتلقى أيضًا تذكيرًا يوميًا لاستكمال مذكرة الأفكار. تبدأ وحدتك التالية من ",
        "end": "MODULE END"
    },
    "Examining_your_thoughts1": {
        "heading1": "خلال الأسبوع الماضي هل",
        "heading2": "٠=الحد الادنى من المشكلة ١٠=الحد الاقصى من المشكلة",
        "q1": "1. وجدت صعوبة في النوم بسبب الإجهاد",
        "q2": "2. جربت الأعراض الجسدية للإجهاد",
        "q3": "3. شعرت بأنه لا يوجد أمل ، ولا يوجد مستقبل",
        "q4": "4. شعرت بأنك تفقد السيطرة على الأشياء في حياتك",
        "q5": "5. شعرت بأنه لا يمكنك التعامل مع الأشياء بعد الآن",
        "q6": "6. ظننت بأنه لا يمكنك التعامل مع مشاكلك الشخصية",
        "q7": "7. شعرت بأن الأمور تخرج عن نطاق السيطرة",
        "q8": "8. شعرت في كثير من الأحيان بالإثارة أو القلق أو المزاج",
        "q9": "9. شعرت بعدم القدرة على السيطرة على التهيج أو الغضب من الأشياء البسيطة",
        "q10": "10. شعرت بالإحباط من الأشياء بسهولة",
        "submit": "SUBMIT"
    },
    "Examining_your_thoughts2": {
        "heading1": "درجاتك",
        "heading2": "فحص أفكارك:",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Examining_your_thoughts3": {
        "heading": "حان الوقت لتحدي أفكارك غير الصحية",
        "paragraph": "الآن بعد أن تعلمت التعرف على أخطاء تفكيرك ، حان الوقت للتساؤل عن صحتها. من الأسبوع القادم ، ستكون مهمتك هي اختبار حقيقة أفكارك. يمكنك البدء بكتابة الأدلة المؤيدة والمعارضة للفكرة. تظاهر بأنك محام يقدم أدلة ضد الأفكار المقلقة في المحكمة. اكتب الأدلة التي تدعم الفكرة. لكن تذكر أنه يجب أن يكون دليلا أو حقائق ، وليس مشاعرك أو رأيك. والعبارات، مثل؛ 'أعتقد،أو قلبي يخبرني ، أو أنا مقتنع' لا يمكن استخدامها كدليل. سيساعدك هذا التمرين على تحديد مدى واقعية أفكارك. يمكنك أن تطلب من صديق أو أحد أفراد العائلة أو أحد الجيران مساعدتك في البداية لتحدي أفكارك غير الصحية. قد يكون الأمر صعبا بعض الشيء في البداية ، ولكن مع بعض الممارسة، ستتقن هذه التقنية",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Examining_your_thoughts4": {
        "heading-main": "نصائح لتحدي أخطاء تفكيرك ",
        "paragraph": "يجد بعض الناس صعوبة في تقديم أدلة ضد أفكارهم. لذا حاول استخدام اليوميات الثانية مع صديق أو أحد أفراد الأسرة. بعد بعض الممارسة سوف تبدأ في التفكير ضد أفكارك. من الآن فصاعدا كلما واجهت مشاعر سلبية ، اسأل نفسك عما إذا كان خطأ في التفكير وفكر في الأدلة المؤيدة أو المعارضة",
        "heading": "يمكن أن تساعدك الأسئلة التالية في تحدي أفكارك",
        "q1": " بماذا أفكر؟ هل هذا خطأ في التفكير؟",
        "q2": " هل هناك دليل على هذا الفكر؟",
        "q3": "ما الدليل على هذا الفكر؟",
        "q4": "ما الدليل على هذا الفكر؟",
        "q5": "ما الدليل على هذا الفكر؟",
        "q6": "ماذا سيقول شخص آخر عن هذا الفكر؟",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Examining_your_thoughts5": {
        "heading": "يوميات خاتون: الأسبوع الثاني ",
        "situation": "الموقف",
        "situation-desc": "اتصلت بزوجي عندما كان في العمل. قال إنه مشغول وسيعاود الاتصال بي بعد ساعتين.",
        "emotions": "العواطف",
        "emotions-desc1": "حزين",
        "emotions-desc2": "متوتر",
        "emotions-desc3": "غاضب",
        "emotions-desc4": "الشعور بالألم",
        "thoughts": "أفكار",
        "thought-desc1": "'لم يعد يحبني.'",
        "thought-desc2": "'أنا لا أستحق أن أكون معه.'",
        "thought-desc3": "'قد يكون مع شخص آخر.'",
        "thought-desc4": "'دائما يتجاهلني.'",
        "physical-desc1": "صداع",
        "physical-desc2": "ألم صدر",
        "physical": "الأحاسيس الجسدية",
        "physical-desc3": "دوخة",
        "evidence-for-thoughts": "دليل على الأفكار",
        "evidence-for-thoughts-desc": "حدث هذا مرتين هذا الشهر.",
        "evidence-against-thoughts": "دليل ضد الأفكار",
        "evidence-against-thoughts-desc1": "بشكل عام لا يوجد تغيير في سلوكه.",
        "evidence-against-thoughts-desc2": "يجب أن يكون مشغولا في مكتبه.",
        "evidence-against-thoughts-desc3": "اشترى لي فستانين جديدين هذا الشهر.",
        "evidence-against-thoughts-desc4": "يجيب بانتظام على هاتفي.",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Examining_your_thoughts6": {
        "heading": "الآن فكر في الموقف الذي أزعجك مؤخرا واكتب في المربعات",
        "what-was-happening": "ماذا حدث؟ ",
        "what-was-happening-desc": "",
        "how-was-i-feeling": " شعورك",
        "how-was-i-feeling-desc": "",
        "what-was-i-thinking": "أفكارك",
        "what-was-i-thinking-desc": "",
        "experienced": "الأحاسيس الجسدية",
        "experienced-desc": "",
        "what-did-i-do": " أفعالك  ",
        "what-did-i-do-desc": "",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Examining_your_thoughts6a": {
        "heading": "دائرة أفكارك",
        "situation": "الموقف",
        "situation-desc": "",
        "emotions": "العواطف",
        "emotions-desc": "",
        "behaviour": "سلوك",
        "behaviour-desc": "",
        "physical-sensations": "الأحاسيس الجسدية",
        "physical-sensations-desc": "",
        "thoughts": "أفكار",
        "thoughts-desc": "",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Examining_your_thoughts6b": {
        "dynamic-data1": "اذكر الأسباب والأدلة التي تدعم أفكارك.",
        "evidence-for-thoughts": "الأدلة والأدلة ضد",
        "evidence-against-thoughts": "افكارك",
        "dynamic-data2": "اذكر الأسباب والأدلة التي لا تدعم أفكارك. اضغط على Enter بعد كل دليل.",
        "for": "دليل على",
        "against": "دليل ضد",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Examining_your_thoughts7": {
        "paragraph": "كلما شعرت بالضيق ، قم بتسجيل الدخول واكتب مذكرات أفكارك. ستتلقى أيضًا تذكيرات يومية لإكمال أفكار منتجات الألبان. تبدأ وحدتك التالية من ",
        "end": "MODULE END"
    },
    "Balanced_thoughts_1": {
        "heading1": "خلال الأسبوع الماضي هل",
        "heading2": "٠=الحد الادنى من المشكلة ١٠=الحد الاقصى من المشكلة",
        "q1": "1. وجدت صعوبة في النوم بسبب الإجهاد",
        "q2": "2. جربت الأعراض الجسدية للإجهاد",
        "q3": "3. شعرت بأنه لا يوجد أمل ، ولا يوجد مستقبل",
        "q4": "4. شعرت بأنك تفقد السيطرة على الأشياء في حياتك",
        "q5": "5. شعرت بأنه لا يمكنك التعامل مع الأشياء بعد الآن",
        "q6": "6. ظننت بأنه لا يمكنك التعامل مع مشاكلك الشخصية",
        "q7": "7. شعرت بأن الأمور تخرج عن نطاق السيطرة",
        "q8": "8. شعرت في كثير من الأحيان بالإثارة أو القلق أو المزاج",
        "q9": "9. شعرت بعدم القدرة على السيطرة على التهيج أو الغضب من الأشياء البسيطة",
        "q10": "10. شعرت بالإحباط من الأشياء بسهولة",
        "submit": "SUBMIT"
    },
    "Balanced_thoughts_2": {
        "heading1": "درجاتك",
        "heading2": "أفكار متوازنة:",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Balanced_thoughts_3": {

        "heading": "خلق أفكار متوازنة",
        "paragraph1": "التحكم في أفكارك أمر صعب. ومع ذلك، مع القليل من الجهد يمكنك استبدال فكرة بأخرى. الآن سوف نعلمك كيفية إنشاء فكرة بديلة. عادة ما يكون الفكر البديل أيضا فكرة متوازنة. بمجرد البدء في فحص الأدلة المؤيدة والمعارضة للفكرة ، فإنك تضعف الخطأ المعرفي. إذا وجدت ولو دليلا واحدا ضد فكرتك، فهذا يعني أن الفكرة ربما لا تستند إلى الواقع. ",
        "paragraph2": "هل تتذكر قصة الفيل والرجال الستة المكفوفين؟ كيف نظر الرجال المكفوفون إلى جانب واحد فقط من هناك العديد من الطرق المختلفة للنظر إلى موقف واحد. الأمر كله يتعلق بالقدرة على رؤية الصورة الأكبر  ",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Balanced_thoughts_4": {
        "heading-main": "نصائح لخلق فكر متوازن",
        "paragraph1": "على عكس الأخطاء المعرفية التي تتبادر إلى ذهنك لأول مرة، من المرجح أن تكون الفكرة البديلة واقعية ومتوازنة. في بعض الأحيان يكون من المفيد أن تطلب من صديق أو أحد أفراد العائلة أو أحد الجيران مساعدتك، على الأقل في البداية. ",
        "heading": "يمكن أن تساعدك هذه الأسئلة في التفكير في أفكار بديلة.",
        "q1": "● ما الذي يفكر فيه أحد أفراد العائلة أو الأصدقاء عندما يكون في موقف مماثل؟",
        "q2": "● ماذا كنت سأفكر إذا حدث هذا في الماضي ، أو عندما لم أكن متوترا للغاية؟",
        "q3": "● ماذا أفكر إذا حدث هذا في المستقبل عندما لا أكون متوترا للغاية؟",
        "q4": "● لو كان صديقي يفكر هكذا ماذا كنت سأقول",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Balanced_thoughts_5": {
        "heading": "يوميات خاتون: الأسبوع الثالث",
        "situation": "متى حدث ذلك؟",
        "situation-desc": "اتصلت بزوجي عندما كان في العمل. فقال إنه مشغول وسيعاود الاتصال بي بعد ساعتين",
        "emotions": "العواطف",
        "emotions-desc1": "حزين",
        "emotions-desc2": "متوترة",
        "emotions-desc3": "غاضبة",
        "emotions-desc4": "الشعور بالأذى",
        "thoughts": "الافكار",
        "thought-desc1": "'لم يعد يحبني.'",
        "thought-desc2": "'أنا لا أستحق أن أكون معه'",
        "thought-desc3": "'قد يكون مع شخص آخر.'",
        "thought-desc4": "'إنه يتجاهلني دائما.'",
        "physical": "الأحاسيس الجسدية",
        "physical-desc1": "صداع",
        "physical-desc2": "ألم في الصدر",
        "physical-desc3": "دوخة",
        "evidence-for-thoughts": "دليل على الأفكار",
        "evidence-for-thoughts-desc": "حدث هذا مرتين هذا الشهر.",
        "evidence-against-thoughts": "دليل ضد الأفكار",
        "evidence-against-thoughts-desc": "بشكل عام لا يوجد أي تغيير في سلوكه يجب أن يكون مشغولاً في مكتبه. اشترى فستانين جديدين لي هذا الشهر. يجيب بانتظام على هاتفي.",
        "alternative": "أفكار بديلة / متوازنة",
        "alternative-desc1": "كنت أقفز إلى الاستنتاجات.",
        "alternative-desc2": "لا يتجاهلني.",
        "alternative-desc3": "هو يحبني كثيرا",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Balanced_thoughts_6": {
        "heading": "الآن فكر في الموقف الذي أزعجك مؤخرا واكتب في المربعات",
        "what-was-happening": "ماذا حدث؟ ",
        "what-was-happening-desc": "",
        "how-was-i-feeling": " أفكارك",
        "how-was-i-feeling-desc": "",
        "what-was-i-thinking": "شعورك",
        "what-was-i-thinking-desc": "",
        "experienced": "الأحاسيس الجسدية ",
        "experienced-desc": "",
        "what-did-i-do": "أفعالك   ",
        "what-did-i-do-desc": "",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Balanced_thoughts_7": {
        "heading": "دائرة أفكارك",
        "situation": "موقف",
        "situation-desc": "",
        "emotions": "العواطف",
        "emotions-desc": "",
        "behaviour": "السلوكيات",
        "behaviour-desc": "",
        "physical-sensations": "الأحاسيس الجسدية",
        "physical-sensations-desc": "",
        "thoughts": "الافكار",
        "thoughts-desc": "",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Balanced_thoughts_7b": {
        "evidence-for-thoughts": "دليل على الأفكار",
        "evidence-against-thoughts": "دليل ضد الأفكار",
        "for": "ل",
        "against": "ضد",
        "next": "NEXT",
        "prev": "PREV"
    },

    "Balanced_thoughts_7c": {
        "write-a-thought": "اكتب فكرة بديلة أو متوازنة هنا",
        "save-your-balanced-thought": "احفظ فكرك المتوازن هن",
        "alt_thoughts": "الفكر البديل",
        "save_thougth": "احفظ أفكارك",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Balanced_thoughts_8": {
        "paragraph": "الآن تدرب على ما تعلمته. كلما أزعجت تسجيل الدخول واكتب أفكارك. ستتلقى أيضًا تذكيرات يومية لإكمال ألبان الأفكار. تبدأ وحدتك التالية من",
        "end": "MODULE END"
    },
    "Problem_solving_1": {
        "heading1": "خلال الأسبوع الماضي هل",
        "heading2": "٠=الحد الادنى من المشكلة ١٠=الحد الاقصى من المشكلة",
        "q1": "1. وجدت صعوبة في النوم بسبب الإجهاد",
        "q2": "2. جربت الأعراض الجسدية للإجهاد",
        "q3": "3. شعرت بأنه لا يوجد أمل ، ولا يوجد مستقبل",
        "q4": "4. شعرت بأنك تفقد السيطرة على الأشياء في حياتك",
        "q5": "5. شعرت بأنه لا يمكنك التعامل مع الأشياء بعد الآن",
        "q6": "6. ظننت بأنه لا يمكنك التعامل مع مشاكلك الشخصية",
        "q7": "7. شعرت بأن الأمور تخرج عن نطاق السيطرة",
        "q8": "8. شعرت في كثير من الأحيان بالإثارة أو القلق أو المزاج",
        "q9": "9. شعرت بعدم القدرة على السيطرة على التهيج أو الغضب من الأشياء البسيطة",
        "q10": "10. شعرت بالإحباط من الأشياء بسهولة",
        "submit": "يُقدِّم"
    },
    "Problem_solving_2": {
        "heading1": "درجاتك",
        "heading2": "حل المشاكل: ",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Problem_solving_3": {
        "heading-main": "حل المشاكل:",
        "heading": "كل واحد يواجه مشاكل من وقت لآخر. يمكن للناس في كثير من الأحيان حل المشاكل بسرعة أو بمساعدة الأصدقاء. ومع ذلك، في بعض الأحيان يمكن أن تكون المشاكل ساحقة، ويجد الناس صعوبة في التعامل معها. والعلاقة بين الإجهاد والمشاكل ليست علاقة مباشرة. في بعض الأحيان يمكن أن يصاب الناس بالتوتر لأن لديهم الكثير من المشاكل. لكن الشخص المتوتر قد يجد صعوبة في التعامل مع المشاكل العادية.",
        "next": "NEXT",
        "prev": "PREV",
        "p1": "عادة ما يواجه الناس مشاكل في هذه المناطق.",
        "p2": " الحياة الأسرية (العلاقات ، الإسكان ، الأطفال ، الديون ، إلخ)",
        "p3": " الحياة الاجتماعية",
        "p4": "العمل (مشاكل في العمل ، أو العلاقة مع الزملاء ، أو الإجهاد في العمل ، بل فقدان العمل)",
        "p5": "شرح الدكتور حكيم خطوات حل المشكلات لعائشة"
    },
    "Problem_solving_4": {
        "heading": "تحديد وتعريف المشاكل",
        "paragraph": "من المهم أن نتذكر بعض المبادئ الأساسية هنا. على سبيل المثال ، لا يمكنك التعامل مع جميع مشاكلك في نفس الوقت ويساعدك إذا حاولت التعامل مع هذه المشكلات واحدة تلو الأخرى. الخطوة الأولى في حل المشكلات هي وضع قائمة بالمشاكل المحتملة. لا ضرر في كتابة جميع المشاكل التي تتبادر إلى ذهنك خلال هذه الخطوة. هذا يمكن أن يساعدك في تحديد أولويات المشكلة. ثم يمكنك بعد ذلك تحديد المشكلة التي يجب التعامل معها أولا. اختر أسهل مشكلة لمعالجتها لتبدأ بها. فكر في المشكلات القابلة للحل. على سبيل المثال، الطقس الحار أو المطر ليس مشكلة يمكنك حلها. من الجيد دائما اتباع خطوات حل المشكلات مع صديق أو أحد أفراد العائلة على الأقل في البداية  ",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Problem_solving_4b": {
        "heading": "فكر في الحلول الممكنة",
        "paragraph": "الآن بعد أن اخترت مشكلتك الأولى، حاول التفكير في أكبر عدد ممكن من الحلول. حتى تلك التي تعتقد أنها سخيفة. وهذا ما يسمى العصف الذهني. حاول أن تتخيل أنها ليست مشكلتك الشخصية وسوف يساعدك هذا في إيجاد أكبر عدد ممكن من الحلول. من الضروري أن نضع في اعتبارنا أن الحل يجب أن يكون(أ) واقعية وشيء يمكنك القيام به بالموارد المتاحة لك (ب) المساعدة في إحداث تغيير إيجابي، و (ج) محددة",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Problem_solving_4c": {
        "heading": "انظر إلى تكلفة وفائدة كل حل",
        "paragraph": "بمجرد صياغة قائمة المشاكل، من الضروري معالجتها واحدة تلو الأخرى، للنظر في تكلفة وفوائد كل منها. للقيام بذلك، ارسم خطًا على ورقة واكتب مزايا وعيوب الحل على كل جانب. ويمكنك بعد ذلك تحديد الحلول الأفضل.",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Problem_solving_4d": {
        "heading": "قم بتقسيم هذا الحل إلى أكبر عدد ممكن من الخطوات",
        "paragraph": "والآن حان الوقت لتنفيذ الحل. للقيام بذلك، من المهم أن يتم دراسة كل جزء بعناية. قد يكون من المفيد تقسيم الحل إلى خطوات صغيرة وقابلة للتنفيذ. اكتب أكبر عدد ممكن من الخطوات الصغيرة، حتى لو بدت سخيفة. قد تدرك أنك بحاجة إلى مزيد من المعلومات أو قد تضطر إلى العودة وإعادة التفكير في حل آخر. يمكنك أيضًا إجراء 'بروفة ذهنية' - أي إجراء العملية برمتها في الخيال.",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Problem_solving_4e": {
        "heading": "تنفيذ الخطة ومراجعة النتيجة",
        "paragraph": "أخيرا ، حان الوقت للعمل على خطتك، باستخدام الخطوات التي تم وضعها. بمجرد أن تتصرف وفقا لهذه الخطة، من الجيد التفكير في أي أخطاء أو عقبات واجهتها وماذا تعلمت من هذه العملية ",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Problem_solving_5": {
        "paragraph1": "كان منير، الابن الأكبر لزيد، الذي كان يدرس في المدينة، كان في بعض العطلات وكان يحاول مساعدة والده في البرنامج. وكان متوترا بسبب الكثير من المشاكل في حياته. صوجد معلومات مفيدة حول حل المشكلات للحصول على مساعدة في الرسوم الدراسية",
        "list-of-problems": "قائمة المشاكل",
        "prob1": " لا وظيفة",
        "prob2": "عدم الثقة بالنفس ",
        "prob3": "لا يوجد مال لرسوم الامتحان ",
        "prob4": " لا يستطيع التحدث في الأماكن العامة ",
        "prob5": "مشكلة في الدراسات ",
        "prob6": "الخجل",
        "paragraph2": "اختار حل المشكلة الثالثة، لأنها كانت قابلة للتنفيذ ، وكان من المحتمل أن يكون لها تأثير كبير على رفاهه",
        "list-of-solution": "قائمة الحلولList of solutions",
        "sol1": "التحدث إلى الأب",
        "sol2": " التحدث إلى رجال الأعمال المحليين أو بعض المنظمات.",
        "sol3": "اقتراض المال من شخص ما",
        "sol4": " التحدث إلى قسم الرعاية الاجتماعية لمعرفة ما إذا كانت هناك منظمة غير حكومية محلية",
        "sol5": "التحدث إلى المعلم للإعفاء من الرسوم",
        "sol6": "التحدث إلى الأصدقاء",
        "paragraph3": "اختيار الحل: لقد فحص جميع الحلول، واحدا تلو الآخر. ثم، أخيرا اختار التحدث إلى المعلم، بناء على هذه المزايا والعيوب",
        "disadvantages": "سلبيات",
        "dis1": "سوف تضطر إلى التحدث إلى المعلم الذي هو ",
        "dis2": "هو معروف بكونه قاسيا ",
        "dis3": "المعلم سوف يهين ",
        "dis4": "الناس سوف يسخرون مني إذا اكتشفوا ذلك",
        "advantages": "المزايا",
        "advant1": "لا داعي للسداد",
        "advant2": "ليس لدي ما أخسره ، لذلك لا توجد مشكلة في الحديث",
        "advant3": "أعلنت الحكومة مؤخرا عن تقديم تسهيل في الرسوم الدراسية للطلاب المحتاجين",
        "advant4": "سأكون قادرًا على التركيز على الدراسات",
        "advant5": "لا داعي للقلق بشأن الوظيفة حتى أنتهي من الاختبارات",
        "steps": "خطوات تطبيق الحل:",
        "step1": "الاستعداد للاجتماع",
        "step2": "معرفة المزيد عن الإعفاء من الرسوم",
        "step3": "كتابة ما يجب أن أقوله في الاجتماعات",
        "step4": "لعب الأدوار والتمرين كممارسة للاجتماع",
        "step5": "التحدث إلى صديق يمكنه مرافقته",
        "step6": "التحدث إلى المعلم لعقد اجتماع",
        "step7": "الوصول إلى هناك في الوقت المناسب",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Problem_solving_6": {
        "paragraph": "الآن تدرب على ما تعلمته. سوف تتلقى تذكيرات يومية. حاول التدرب على طرق حل المشكلات مع صديق أو أحد أفراد العائلة. تبدأ وحدتك التالية من ",
        "end": "MODULE END"
    },
    "balanced_activities_1": {
        "heading1": "خلال الأسبوع الماضي هل",
        "heading2": "٠=الحد الادنى من المشكلة ١٠=الحد الاقصى من المشكلة",
        "q1": "1. وجدت صعوبة في النوم بسبب الإجهاد",
        "q2": "2. جربت الأعراض الجسدية للإجهاد",
        "q3": "3. شعرت بأنه لا يوجد أمل ، ولا يوجد مستقبل",
        "q4": "4. شعرت بأنك تفقد السيطرة على الأشياء في حياتك",
        "q5": "5. شعرت بأنه لا يمكنك التعامل مع الأشياء بعد الآن",
        "q6": "6. ظننت بأنه لا يمكنك التعامل مع مشاكلك الشخصية",
        "q7": "7. شعرت بأن الأمور تخرج عن نطاق السيطرة",
        "q8": "8. ٨. شعرت في كثير من الأحيان بالإثارة أو القلق أو المزاج",
        "q9": "9. شعرت بعدم القدرة على السيطرة على التهيج أو الغضب من الأشياء البسيطة",
        "q10": "10. شعرت بالإحباط من الأشياء بسهولة",
        "submit": "يُقدِّم"
    },
    "balanced_activities_2": {
        "heading1": "درجاتك",
        "heading2": "الأنشطة المتوازنة:",
        "next": "NEXT",
        "prev": "PREV"
    },
    "balanced_activities_3": {
        "heading": "الأنشطةوالرفاهيةالعاطفية ",
        "paragraph": "هناك صلة قوية بين أنشطتنا وعواطفنا. في بعض الأحيان يقلل الأشخاص الذين يعانون من الإجهاد من أنشطتهم. وبالمثل، يمكن أن تؤدي المستويات المنخفضة من الأنشطة إلى مشاكل صحية عاطفية. ويؤدي انخفاض الأنشطة إلى مجموعة متنوعة من المشاكل العاطفية، مما يؤدي إلى مزيد من الانخفاض في النشاط. فينتج عن ذلك حلقة مفرغة من الأنشطة المنخفضة والعواطف السلبية. وزيادة الأنشطة تؤدي إلى إطلاق هرمونات سعيدة في الدماغ. زيادة الأنشطة أيضا يصرف انتباهنا عن أخطائنا المعرفية. ومن المهم كسر الحلقة المفرغة المتمثلة في انخفاض الأنشطة. لذلك، تتمثل إحدى طرق التعامل مع التوتر في زيادة أنشطتك. ومع ذلك ، نحتاج إلى أن نضع في اعتبارنا التوازن بين الأنشطة المتعلقة بالعمل والأنشطة التي تعطينا الرضا. إذا كنت نشطا ولكنك لا تزال تشعر بالتوتر أو القلق أو عدم السعادة.فقد تحتاج إلى تحقيق التوازن في أنشطتك  ",
        "next": "NEXT",
        "prev": "PREV"
    },
    "balanced_activities_4": {
        "01pm-03pm": "من 12 ظهرًا إلى 02 مساءً",
        "03pm-05pm": "02 م حتى 04 م",
        "05pm-07pm": "04 مساءا الى 06 مساءا",
        "07am-09am": "من الساعة 06 صباحًا حتى الساعة 8 صباحًا",
        "07pm-09pm": "06 مساءا الى 08 مساءا",
        "09am-11am": "من الساعة 8 صباحًا حتى الساعة 10 صباحًا",
        "09pm-11pm": "من 8 مساءً إلى 10 مساءً",
        "11am-01pm": "من 10 صباحًا حتى 12 ظهرًا",
        "11pm-12am": "من 10 مساءً إلى 12 صباحًا",
        "friday": "يوم الجمعة",
        "heading": "اكتب أنشطتك اليومية",
        "monday": "يوم الاثنين",
        "next": "NEXT",
        "place_friday": "أدخل أنشطتك لـ Friday",
        "place_monday": "أدخل أنشطتك ليوم يوم الاثنين",
        "place_saturday": "أدخل أنشطتك ليوم يوم السبت",
        "place_sunday": "أدخل أنشطتك ليوم يوم الأحد",
        "place_thursday": "أدخل أنشطتك ليوم الخميس",
        "place_tuesday": "أدخل أنشطتك ليوم الثلاثاء",
        "place_wednesday": "أدخل أنشطتك ليوم يوم الأربعاء",
        "prev": "PREV",
        "print": "PRINT THIS PAGE",
        "saturday": "يوم السبت",
        "sunday": "يوم الأحد",
        "thursday": "يوم الخميس",
        "time": "وقت",
        "tuesday": "يوم الثلاثاء",
        "wednesday": "يوم الأربعاء"
    },
    "balanced_activities_5": {
        "heading": "الأنشطة المتوازنة",
        "paragraph": "الخطوة الأولى نحو العلاج هي تحقيق التوازن في الأنشطة. قد تجد زيادة الأنشطة الممتعة مفيدة كخطوة أولى. ومع ذلك ، في حالات أخرى ، سيكون من المفيد تقليل الأنشطة الممتعة مثل مشاهدة الأماكن الجميلة أو لعب ألعاب الفيديو لساعات عديدة. مثل هذه الأنشطة يمكن أن تحدث تغييرا ملحوظا في مزاجك وتقلل من توترك. من خلال تتبع أنشطتك، يمكنك اكتشاف كيفية تأثيرها على مزاجك. بالإضافة إلى ذلك، يمكن استخدام هذه اليوميات كدليل لمعرفة التغييرات في السلوك التي قد تساعدك على الشعور بالتحسن. اكتب مذكرات نشاطك كل يوم. وأضف الأنشطة تدريجيا. وانظر إلى الأنواع الأربعة من الأنشطة التي نوصي بها في الصفحة التالية. وحاول اختيار نشاط واحد من كل قائمة من القوائم الأربع كل أسبوع.  ",
        "next": "NEXT",
        "prev": "PREV"
    },
    "balanced_activities_5b": {
        "heading": "زيادة الأنشطة في خطوات صغيرة",
        "paragraph": "زد أنشطتك بالتدريج. من الجيد دائما البدء بأنشطة بسيطة. عندما يتم التخطيط لأنشطة معقدة ، قد يكون من المفيد تقسيمها إلى خطوات صغيرة. يجب أن تبدأ بخطوات صغيرة وبسيطة. يرجى تذكر أنه حتى الأشياء الصغيرة مثل صنع كوب من الشاي هي نشاط. وتسمى زيادة أنشطتك بخطوات صغيرة'تقنية السلم'. هذا يعني ببساطة أنك تفعل الأشياء في خطوات. اقض بعض الوقت في التحدث إلى صديق أو أحد أفراد العائلة لمناقشة الأنشطة التي يمكنك إضافتها إلى جدولك اليومي. يمكن أن تكون الأنشطة إما ، (١)تلك التي تعطي الإتقان والتحكم  (٢)يمكن أن تكون ممتعة أو الأنشطة الجديدة التي تشعر أنها ستكون مفيدة. (٣)فكر في الأشياء التي فعلتها في الماضي والتي جعلتك سعيدا أو الأشياء التي كنت ترغب دائما في القيام بها. ضع التكلفة في الاعتبار وكن واقعيا",
        "next": "NEXT",
        "prev": "PREV"
    },
    "balanced_activities_6": {
        "heading": " أضف نشاطا واحدا في الأسبوع من كل مجموعة إلى يوميات نشاطك ",
        "creative-activities": "الأنشطة الإبداعية",
        "recreational-activities": "الأنشطة الترفيهية",
        "work-related-activities": "الأنشطة المتعلقة بالعمل",
        "social-spritual-activities": "الأنشطة الاجتماعية والروحية",
        "next": "NEXT",
        "prev": "PREV"
    },
    "balanced_activities_7": {
        "heading": "الأنشطة الإبداعية",
        "activity1": "ارسم صورة",
        "activity2": "نظف سيارتك أو دراجتك ",
        "activity3": "زين غرفتك",
        "activity4": "اعزف على آلة موسيقية",
        "activity5": "الخياطة والتخييط",
        "activity6": "كتابة اليوميات",
        "activity7": "غني أغنية",
        "activity8": "نتف وترتيب الزهور",
        "activity9": "الرقص",
        "activity10": "ترتيب / تغيير وضع الأثاث",
        "next": "NEXT",
        "prev": "PREV"
    },
    "balanced_activities_8": {
        "heading": "الأنشطة الاجتماعية والروحية",
        "activity1": " لقاء الأصدقاء والأقارب ",
        "activity2": " الذهاب إلى المسجد",
        "activity3": "قضاء بعض الوقت مع الأطفال",
        "activity4": "تلاوة القرآن أو استخدام التسبيح",
        "activity5": " نظف غرفتك",
        "activity6": "زيارة حديقة مع العائلة",
        "activity7": "القيام بإجراء مكالمة هاتفية مع صديق أو اكتب خطابا",
        "activity8": "الذهاب لبعض الاحتفالات الدينية",
        "activity9": "القيام ببعض الأعمال الاجتماعية",
        "activity10": "قطف وترتيب الزهور",
        "activity11": "المنح لبعض الأشخاص من حولك مجاملة",
        "activity12": "الذهاب للتسوق أو المطعم",
        "next": "NEXT",
        "prev": "PREV"
    },
    "balanced_activities_9": {
        "heading": "الأنشطة المتعلقة بالعمل",
        "activity1": "Dishwashing",
        "activity2": "نظف المنزل",
        "activity3": "العمل في الحقول",
        "activity4": "اعتني بالحيوانات الأليفة",
        "activity5": "اذهب للمحاضرة",
        "activity6": "شراء كتاب",
        "activity7": " اقضِ وقتًا في متجره",
        "activity8": "كوي الملابس",
        "activity9": "اعتني بالأطفال",
        "activity10": "اذهب إلى العمل / الوظيفة",
        "activity11": "قم ببعض الدورات التعليمية",
        "activity12": "تحديد الأهداف والقيام بالتخطيط لها",
        "activity13": "احلب بقرك",
        "activity14": "هل الماكياج (كمهنة؟) إذا لم يكن كذلك ، يرجى الانتقال إلى الأنشطة الإبداعية",
        "next": "NEXT",
        "prev": "PREV"
    },
    "balanced_activities_10": {
        "heading": "الأنشطة الترفيهية",
        "activity1": "الحفاظ على الحيوانات الأليفة",
        "activity2": "استمع إلى الموسيقى",
        "activity3": "اذهب إلى السينما",
        "activity4": "سباحة",
        "activity5": "صيد السمك",
        "activity6": "قم بزيارة محطة هيل",
        "activity7": "قم بزيارة حديقة الحيوان أو السيرك أو المعرض ",
        "activity8": "اقرأ رواية أو مجلة",
        "activity9": "الحدائق",
        "activity10": "العب أو شاهد أي لعبة مفضلة",
        "activity11": "قم بزيارة مكانه المفضل",
        "activity12": "خطة للعطلات",
        "next": "NEXT",
        "prev": "PREV"
    },
    "balanced_activities_11": {
        "paragraph": "الآن تدرب على ما تعلمته. سوف تتلقى تذكيرات يومية. يرجى إضافة الأنشطة إلى جدول أعمالك كل يوم. تبدأ وحدتك التالية من",
        "end": "MODULE END"
    },
    "relation_1": {
        "heading_main": "أنماط التواصل غير الصحية",
        "heading": "الناس العدوانيون",
        "paragraph": "الناس العدوانيون صاخبون ومسيئون ومتطلبون. عادة لا يهتمون بحقوق واحتياجات الآخرين. إنهم يهاجمون وينتقدون ويحطون من قدر الآخرين. إنهم غير سعداء ويجعلون الآخرين بائسين أيضا. إنهم صاخبون ووقحون. بعض الناس هم مزيج من السلبي والعدواني ، أي أنهم يمكن أن يكونوا سلبيين أو عدوانيين اعتمادا على ما يفيدهم. الأشخاص العدوانيون لا يستمعون إلى الآخرين، وكثيرا ما يقاطعون الآخرين ويظهرون كأنهم مخيفون.إن تأثير نمط التوصل العدواني هو أن هؤلاء الأفراد يصبحون منعزلين عن الآخرين. إنهم ينفرون الآخرين ، ويولدون الخوف والكراهية في الآخرين ويلومون الآخرين دائما بدلا من امتلاك قضاياهم ، وبالتالي فهم غير قادرين على النضج. غالبا ما يكونون وحيدين وغير سعداء. ",
        "next": "NEXT",
        "prev": "PREV"
    },
    "relation_1a": {
        "heading": "تحسين العلاقات",
        "paragraph": "يمكن أن تكون المشاكل في علاقاتك مرهقة. ويمكن أن تكون هذه المشاكل إما بسبب أنماط الاتصال غير الصحية أو بسبب صعوبة إدارة الصراعات. هناك ثلاثة أنماط غير صحية للتواصل نحتاج إلى أن نكون على دراية بها ؛ العدوانية والسلبية والمتلاعبة. الشخص السليم حازم في محادثته. من الممكن أن يدخل الناس في صراعات من وقت لآخر عندما يعيشون أو يعملون معا. والقدرة على حل النزاعات بشكل صحي وبناء يوفر لك فرصة لتطوير الذات وتحسين العلاقات. لا يمكن أن تنمو العلاقة دون حل النزاعات الشخصية. من أجل الحفاظ على علاقاتك وتعزيزها، يجب أن تكون قادرا على مواجهة النزاعات وإدارتها. يمكن أن تؤدي أنماط الاتصال غير الصحية وعدم القدرة على حل النزاعات إلى إفساد العلاقات وتسبب التوتر والغضب والقلق والمشاكل العاطفية"

    },
    "relation_1b": {
        "heading": "الناس السلبيون",
        "paragraph": "السلبية ، والمعروفة باسم الخضوع هي عكس العدوان. عادة لا يعبر الأشخاص السلبيون عن مشاعرهم. إنهم لا يخبرون الآخرين بما يريدون. وهم غير قادرين على التعبير عن غضبهم ويخفون مشاعرهم. في حين أن السلبية تختلف عن الخجل أو الهدوء ، فإن الأفراد الخجولين أو الهادئين غالبا ما يكونون سلبيين. يتجنب الأفراد السلبيون الصراع من خلال التزام الصمت كما يتجنبون التعبير عن وجهة نظرهم. ويحدث الفشل في التعبير عن وجهة نظرهم في حالة عدم وجود صراع. فهو متكرر في المحادثات والتفاعلات الاجتماعية. عندما يسألون عما يريدون ، أو إلى أين يريدون الذهاب ، أو ماذا يريدون أن يفعلوا ، فإنهم يجيبون بشكل سلبي: 'نا سعيد بكل ما تريد'. وفي الواقع ، هم ليسوا سعداء أبدا.",
        "next": "NEXT",
        "prev": "PREV"
    },
    "relation_1c": {
        "heading": "الناس الحازمون",
        "paragraph": "يخبر الأشخاص الحازمون الآخرين بصدق بما يريدون وما لا يريدونه. أن تكون حازما هو أيضا متوازن في أسلوب الاتصال الخاص بك. إنه فن التعبير عن نفسك دون أن تكون متلاعبا أو سلبيا أو عدوانيا. أنت على دراية بحقوقك ولكنك في نفس الوقت تحترم حقوق الآخرين أيضا. ينظر إلى الأشخاص الحازمين على أنهم عادلون ومحترمون ، وبالتالي يحصلون على نفس الشيء من الآخرين. ينظر إلى الأشخاص الحازمين أيضا على أنهم المفاوضون الأفضل لأنهم يؤمنون ب'الأخذ والعطاء'. علاقاتهم صحية وذات مغزى ، وهم أكثر قدرة على إدارة عواطفهم. يمكنهم التعبير عن أنفسهم دون أن يكونوا غاضبين. الأشخاص الحازمون أقل عرضة للمعاناة من مشاكل صحية عاطفية مثل التوتر أو القلق أو الاكتئاب أو اليأس. كما أنها أكثر صحة جسديا ، مع انخفاض خطر الإصابة بالآلام والقرحة وارتفاع ضغط الدم.",
        "next": "NEXT",
        "prev": "PREV"
    },
    "relation_1d": {
        "heading": " الناس المتلاعبون ",
        "paragraph": "هؤلاء الناس يعرفون كيفية استغلال نقاط ضعف الآخرين والحصول على ما يريدون من خلال جعل الآخرين يشعرون بالذنب. يلعبون دور الضحية للإساءة إلى الآخرين. يتجنب الأشخاص المتلاعبون تحمل المسؤولية عن أفعالهم. إنهم دائما يلومون الآخرين. ويفترسون الحساسية العاطفية لضحيتهم وضميرهم. وهم بارعون في اكتشاف نقاط ضعفك. فإذا وجدوا نقطة ضعف فيك، يستخدمونها ضدك. غالبًا ما يستمرون في استخدامك حتى توقفهم. كما أنهم بارعون في شق الآخرين. سيقولون أي شيء أو يفعلون أي شيء للحصول على ما يريدون. غالبا ما يقولون لك أشياء جميلة وأشياء سيئة عن الآخرين عندما يكونون معك. وعندما يكونون مع شخص آخر ، فقد يمتدحون هذا الشخص ويقولون أشياء غير سارة عنك. ",
        "next": "NEXT",
        "prev": "PREV"
    },
    "relation_2": {
        "heading1": "كيف تكون حازما",
        "heading1-desc": "حاول أن تبدو هادئا ومريحا وحافظ على التواصل البصري. اعتمد وضعية مريحة. لا تضع ذراعيك على الصدر. لا تروي قصصا طويلة. كن مستقيما وفي صلب الموضوع. أكمل جملك. استمع إلى وجهة نظر شخص آخر. لا تقاطع الآخرين. لا تكمل جملة شخص آخر ، على سبيل المثال ، 'أفهم أنك تريد التوقف عن العمل؟' عندما لا تفهم شيئا ما ، اطلب من الشخص الآخر شرحه.",
        "heading2": "نصيحة عملية:",
        "heading2-desc": "اكتب قائمة بالمواقف التي تحتاج فيها إلى أن تكون حازمًا. ابدأ ممارستك بمواقف منخفضة المخاطر. فكر في العواقب. اختر الوقت والمكان المناسبين. اكتب بيانك على الورق. مارسها مع صديقك أو أمام المرآة. ",
        "heading3": "عندما يتعين عليك أن تقول شيئًا سلبيًا:",
        "heading3-desc": ". عندما يتعين عليك أن تقول شيئًا سلبيًا ، استخدم الكلمتين 'أنا' و 'أنت'. بدلاً من قول 'الناس يقولون إن بعض الأشخاص لا يقومون بعملهم بشكل صحيح' ، قل ، 'أعتقد أنك لا تهتم بعملك'. ثم أخبرهم ما هو الخطأ بالضبط.",
        "heading4": "فكر في حقوق الآخرين:",
        "heading4-desc": "أن تكون حازمًا لا يعني أن تكون وقحًا. استمع إلى وجهة نظر الآخرين. لا تتجاهلهم. لا تقاطعهم في المنتصف. لا تنظر حولك عندما يتحدث إليك شخص ما. لا تكمل جملهم. لا تقل في المنتصف ، 'أوه ، لقد حصلت عليك ، لقد أكملت عملك وتريد العودة إلى المنزل'. لا تقرأ أفكارهم. لخص ما يقوله الشخص الآخر لتتأكد من أنك تفهم ما يقوله. اطرح عليهم المزيد من الأسئلة لفهم وجهة نظرهم. ",
        "next": "NEXT",
        "prev": "PREV"
    },
    "relation_3": {
        "heading1": "تقنيات الحزم المفيدة",
        "heading2": "الضباب: ",
        "heading2-desc": "  أنت توافق على بعض الحقائق ولكنك تلتزم بقرارك. على سبيل المثال ، يصر أفضل صديق لك على أنه يجب عليك قص شعرك، لكنك لا تريد القيام بذلك. أنت توافق على كل ما تقوله،ولكن لا توافق على تغيير قصة شعرك ",
        "next": "NEXT",
        "prev": "PREV"
    },
    "relation_3a": {
        "heading1": "كيف اقول لا؟ ",
        "heading1-desc": "غالبا ما يجد الناس صعوبة في قول 'لا' لأسباب متنوعة. يمكن أن يكون قول نعم للآخرين بدافع الأدب سببا للتوتر في ثقافاتنا. عادة ما يكون قول 'لا' بأدب ولكن بحزم كافيا. ومع ذلك، إذا لم ينجح الأمر، فقم بما يلي ",
        "heading2": ". ومع ذلك، إذا لم ينجح الأمر، فقم بما يلي:",
        "next": "NEXT",
        "p1": " ١. لخص طلب شخص آخر ، حتى يعرفوا أنك استمعت إليه.",
        "p2": "٢. اشرح سبب قول 'لا' ",
        "p3": "٣. إذا وجدت الخطوتين المذكورتين أعلاه صعبة، يمكنك تأخير ردك بقول 'دعني أتحقق من جدول أعمالي ، وسأعود إليك'.",
        "p4": "٤. يمكنك دائما اقتراح بديل ، على سبيل المثال، لا يمكننا الاجتماع الليلة لأنني مشغول ، ماذا عن الأسبوع المقبل",
        "prev": "PREV"
    },
    "relation_3b": {
        "heading1": "الهدوء:",
        "heading1-desc": "إذا غضب شخص ما أثناء المحادثة، تقول: 'أنت غاضب الآن ، أستطيع أن أفهم رد فعلك. ومع ذلك ، من الأفضل التحدث في وقت آخر عندما يكون كلانا مرتاحا '.",
        "next": "NEXT",
        "prev": "PREV"
    },
    "relation_3c": {
        "heading1": "الشريط المكسور:",
        "heading1-desc": "كرر وجهة نظرك بلطف. لا تبدأ جدالا. على سبيل المثال، إذا كنت ترغب في إرجاع عنصر إلى المتجر، فقل: 'لقد قررت أنني لا أريده، لذلك أريد استرداد أموالي'. بعد ذلك ، مهما قال صاحب المتجر ، فأنت تطلب مرارا وتكرارا استرداد أموالك دون الدخول في نقاش..",
        "next": "NEXT",
        "prev": "PREV"
    },
    "relation_4": {
        "heading": "التعامل مع النزاعات",
        "paragraph": "أساليب الاتصال التي تسبب الصراعات",
        "heading1": "العبارات المتطرفة: ",
        "heading1-desc": "'يجب أن يتم ذلك وفقا لإرادتي' ، 'إنه يسيء التصرف معي دائما' ، 'لا يتفق معي أبدا' ، و 'أنتم جميعا متشابهون'.",
        "heading2": "خطأ العراف: ",
        "heading2-desc": " 'مهما فعلت، لن يستمع إلي أبدا' و 'لن تتفق معي لأنها لا تحبني'.",
        "heading3": "الحجج العاطفية: ",
        "heading3-desc": " 'أعلم أنه سيفعل ذلك'، 'لديك نقطة ، لكنني لن أغير قراري'.",
        "heading4": "القواعد الشخصية / المبادئ: ",
        "heading4-desc": " 'يجب أن يتفق الجميع معي' ، 'يجب أن يحترموني ويطيعوا قواعدي'.",
        "my-healthy-thoughts": "فكاري الصحية",
        "heading5": "الخلط بين الإيجابي والسلبي:  ",
        "heading5-desc": " أنت تجمع بين الإيجابي والسلبي، على سبيل المثال، تقول لزوجتك: 'أنت جميلة ، لكنك لا تعرف كيف ترتدي",
        "next": "NEXT",
        "prev": "PREV"
    },
    "relation_5": {
        "heading1": "قاعدتان ذهبيتان ",
        "heading2": "١)      التوافق على عدم الموافقة:  ",
        "heading2-desc": " إذا لم تتفق أنت والشخص الآخر على شيء ما بعد مناقشة مطولة ، ذكر نفسك بأن لها أيضا الحق في أن يكون لها رأيها الخاص. فإذا شعرت أن وجهة نظر الشخص الآخر غير معقولة ، فيمكنك دائما أن تقول 'دعونا نتفق على الاختلاف'.",
        "heading3": "",
        "next": "NEXT",
        "prev": "PREV"
    },
    "relation_5b": {
        "heading1": "٢)       أعط وخذ: ",
        "heading1-desc": " غالبا ما يمكن حل النزاعات عن طريق الأخذ والعطاء. هل تعلم قصة الجديين الذين وصلا إلى جسر وبدآ في الجدال حول من سيعبره أولا. فأخذا في القتال و سقط كلاهما في النهر. وفي اليوم التالي وصل جديان حكيمان إلى الجسر وأدركا أن الجسر ضيق للغاية وأن عنزة واحدة فقط يمكنها عبوره في وقت واحد. فجلس أحدهما وقفز الآخر فوقها لعبور الجسر بأمان.",
        "end": "MODULE END"
    },
    "staying_well_1": {
        "para1": "بعد ستة أشهر بدأ زيد يشعر بتحسن. وبدأ يهتم بالأسرة والعمل. وقد شعر بتحسن كبير الآن لما أن تخلص من الاكتئاب ",
        "para2": "  بدأت عائشة أيضا في الاستمتاع بعملها وبدأت في قضاء الوقت مع عائلتها ",
        "para3": "لقد تعلموا أن الحياة المتوازنة مهمة للحصول على حياة ممتعة. وتعلموا أيضا أنه من المهم الاعتناء بأفكارك لتكون سعيدا",
        "next": "NEXT"
    },
    "staying_well_2": {
        "heading1": "ضع في اعتبارك حدودك:",
        "heading1-desc": " تعلم أن تقول : 'لا أعرف ، أو لا يمكنني فعل ذلك.' ",
        "heading2": "كن على دراية بنقاط القوة والضعف لديك:",
        "heading2-desc": " حاول معرفة ما الذي يجعلك متوترا. ",
        "heading3": "شارك مشاكلك مع عائلتك وأصدقائك:",
        "heading3-desc": "شارك مشاكلك مع الآخرين. لا تحاول مواجهة كل مشكلة بمفردك ",
        "heading4": "تحسين عادات نومك:",
        "heading4-desc": " يؤثر النوم على الحالة المزاجية لأنه ضروري للتعافي من التعب. قلة النوم تؤثر على صحتك ",
        "heading5": "اعتن بنظامك الغذائي:",
        "heading5-desc": " اتباع نظام غذائي متوازن سيبقي عقلك صحيا أيضا. اعتن بنظامك الغذائي. حاول تقليل الأطعمة الزيتية والتوابل",
        "heading6": "ممارسة التمارين الرياضية بانتظام:",
        "heading6-desc": " ممارسة التمارين الرياضية بانتظام يحسن ثقتك بنفسك واحترامك لذاتك ويقلل من مستوى الاجهاد والتوتر والقلق والاكتئاب ",
        "heading7": "الأنشطة المتوازنة",
        "heading7-desc": " اقض بعض الوقت كل أسبوع في القيام بالأنشطة التي تمنحك المتعة والسرور. وهذا يمكن أن يكون أي شيء ، مثل قراءة كتاب أو مجلة ، أو الذهاب في نزهة على الأقدام ، أو قضاء بعض الوقت مع الأصدقاء الحميمين",
        "heading8": "ابق على اتصال مع الآخرين",
        "heading8-desc": " اقض بعض الوقت مع أشخاص إيجابيين وجديرين بالثقة ومحبين. سيؤدي ذلك إلى تقليل مستوى التوتر وتحسين الحالة المزاجية ويساعدك بشكل عام على الشعور بالتحسن. العلاقات هي عامل واحد يساعدك طوال حياتك",
        "heading9": "حافظ على أفكارك إيجابية",
        "heading9-desc": " أفكارنا تصنعنا ، والناس لديهم أفكار إيجابية يقضون حياة سعيدة. ",
        "next": "NEXT",
        "prev": "PREV"
    },
    "staying_well_3": {
        "heading1": "ماذا تعلمت من هذه القصص؟",
        "next": "NEXT",
        "save": "SAVE/PRINT",
        "mail": "MAIL IT"
    },
    "staying_well_4": {
        "heading1": "ماذا ستفعل للبقاء بصحة جيدة؟",
        "end": "MODULE END",
        "save": "SAVE/PRINT",
        "mail": "MAIL IT"
    },
    "progress": {
        "heading": "تقدمك الأسبوعي ",
        "prev": "PREV",
        "next": "NEXT"
    },
    "healthy": {
        "heading": "أفكاري الصحية",
        "no": "لا",
        "thoughts": "أفكار",
        "print": "إطبع هذه الصفحة"
    },
    "act": {
        "heading": "اكتب أنشطتك اليومية",
        "time": "وقت",
        "7am-9am": "من 7 صباحًا حتى 9 صباحًا",
        "9am-11am": "من 9 صباحًا حتى 11 صباحًا",
        "11am-01pm": "من 11 صباحًا حتى 01 مساءً",
        "01pm-03pm": "من 01 م حتى 03 م",
        "03pm-05pm": "03 م الى 05 م",
        "05pm-07pm": "05 مساءا إلى 07 مساءا",
        "07pm-09pm": "07 مساءا الي 09 مساءا",
        "09pm-11pm": "من 09 مساءً إلى 11 مساءً",
        "11pm-12am": "من 11 مساءً إلى 12 صباحًا",
        "monday": "يوم الاثنين",
        "tuesday": "يوم الثلاثاء",
        "wednesday": "يوم الأربعاء",
        "thursday": "يوم الخميس",
        "friday": "يوم الجمعة",
        "saturday": "يوم السبت",
        "sunday": "يوم الأحد",
        "print": "إطبع هذه الصفحة",
        "next": "NEXT",
        "prev": "PREV"
    },
    "foodadvice": {
        "heading": " عادات الأكل الصحية يمكن أن تساعد في الإجهاد",
        "eating-habits": "العادات غير الصحية ",
        "habit1": "الأكل بسرعة",
        "habit2": "عدم المضغ ",
        "habit3": "الافراط في تناول الطعام",
        "habit4": "الشرب والتدخين",
        "habit5": "متضور جوعًا",
        "habit6": "الأغذية المصنعة",
        "habit7": "",
        "habit8": "الإفراط في تناول الشاي والقهوة",
        "diet-which-can-help-anxiety": "نظام غذائي غير صحي",
        "diet1": "طعام حار ودهني",
        "diet2": "الاغذية المصنوعة",
        "diet3": "المخدرات المحفزة",
        "diet4": "نظام غذائي عالي الملح",
        "diet5": "نظام غذائي دهني",
        "diet6": "لحم أحمر",
        "diet7": "",
        "diet8": "الكربوهيدرات",
        "diet-which-cause-stress-and-anxiety": "حمية صحية",
        "diets1": "اكل الخضار ",
        "diets2": "تناول الفاكهة",
        "diets3": "السلطات والخضروات النيئة",
        "diets4": "تناول الفول والمكسرات",
        "diets5": "لحم ابيض",
        "diets6": "أجزاء أصغر",
        "diets7": "",
        "diets8": "شرب الكثير من الماء",
        "prev": "PREV"
    },
    "usefulltips": {
        "heading": "بعض النصائح للتعامل مع التوتر",
        "paragraph1": "<strong>الممارسات الروحية والدينية</strong>: يمكن أن تساعد الممارسات الروحية والدينية في مستويات التوتر لديك.",
        "paragraph2": "<strong>مصور</strong>: يمكنك أيضًا تقليل التوتر بمساعدة تخيل الأماكن الجميلة ويوم الأحداث، والأشياء الممتعة.",
        "paragraph3": "<strong>تدليك</strong>: من الشائع في ثقافتنا أن يحصل الناس على تدليك للرأس والرقبة. يمكن أن يساعد في التخلص من التوتر والقلق.",
        "paragraph4": "<strong>تشتيت الانتباه </strong>: التحدث إلى شخص ما ، والأنشطة الدينية (على سبيل المثال ، تلاوة الصلوات أو تلاوة القرآن أو استخدام الخرز) ، والقراءة ، ، والاستماع إلى الراديو والأنشطة البدنية.",
        "paragraph5": "<strong>التغيير في نمط الحياة </strong>: نمط حياة صحي وممارسة التمارين الرياضية بانتظام يساعدان. وكونك تنافسيا للغاية، أو متشائما، أو مسيطرا، أو مثاليا، أو نرجسية تؤدي جميعها إلى التوتر والقلق والاكتئاب. "
    },
    "sleepadvice": {

        "heading": "تتكون بيئة النوم الصحية مما يلي",
        "p1": "سرير مريح",
        "p2": "درجة حرارة الغرفة (ألا تكون ساخنة جدا ولا باردة جدا)",
        "p3": "بيئة خالية من الضوضاء",
        "p4": "غرفة بدون إضاءة زائدة",
        "heading1": "نصائح لتحسين النوم",
        "p5": "<strong>فترة الراحة </strong>: يقتضي دماغك فترة للراحة. يجد بعض الناس القراءة في السرير مفيدة ، وقد يرى البعض الآخر أن القراءة تبقيهم مستيقظين. حاول معرفة ما يساعدك.",
        "p6": "<strong>المشاكل الجسدية: </strong>:يمكن أن تسبب المشاكل الجسدية الأرق. وكذلك الانزعاج الجسدي أو الألم يمكن أن يسبب اضطراب النوم.",
        "p7": "<strong>نظام النوم</strong>:الحفاظ على نظام النوم أمر بالغ الأهمية. الذهاب إلى الفراش وتركه في أوقات منتظمة يكون مفيدا لكثير من الناس.",
        "p8": "<strong>المشاكل النفسية </strong>:يتم حل مشاكل النوم بمجرد علاج الاكتئاب. تقنيات بسيطة لإدارة القلق مثل تمارين التنفس وما إلى ذلك. (المذكورة سابقا) تكون مفيدة للغاية.",
        "p9": "<strong>الشاي والقهوة والنيكوتين</strong>:شرب الشاي أو القهوة قبل الذهاب إلى الفراش يمكن أن يجعل الناس يشعرون بالتنبيه. عدم شرب الشاي أو القهوة بعد الساعة السادسة مساء يمكن أن يساعد الكثير من الناس. وبالمثل ، فإن تقليل السجائر قبل الذهاب إلى الفراش يمكن أن يكون مفيدا أيضا.",
        "p10": "<strong>قيلولة اليوم </strong>:يمكن أن تؤدي قيلولة اليوم إلى اضطراب النوم. في الواقع ، تم اقتراح أن النوم في ساعات الصباح قد يكون مرتبطا بالاكتئاب."
    },
    "help": {

        "faq": "التعليمات",
        "documentation": "توثيق"

    },

    "evidence": {
        "heading": "الأبحاث التي أجريت على العلاج المعرفي السلوكي عبر الإنترنت",
        "paragraph": "يعتمد إعداد هذا البرنامج على نتائج البحوث التي أجريت في هذا المجال. تم تقييم العديد من مواد المساعدة الذاتية القائمة على العلاج المعرفي السلوكي وثبت أنها فعالة في جميع أنحاء العالم.",
        "paragraph1": "للاطلاع على الأعمال العلمية المنشورة، يرجى الرجوع إلى الرابط التالي:",
        "Link": "مراجع"
    },
    "footer": {

        "copyright": " حقوق النشر 2017 123CBT. كل الحقوق محفوظة"

    },
    "complete": {
        "heading": "تهانينا!",
        "Para1": "عند إكمال <strong>'إدارة التوتر '</strong> بنجاح لأغراض المساعدة الذاتية والتثقيف النفسي فقط. يهدف هذا البرنامج إلى تزويد الأفراد بالأدوات والتقنيات اللازمة لإدارة التوتر بشكل فعال وتعزيز رفاهيتهم بشكل عام.",
        "Para2": "انقر فوق الزر أدناه لتلقي شهادتك الشخصية، والتي تكون بمثابة شهادة على إنجازاتك في إكمال برنامج <strong>'إدارة الإجهاد'</strong> بنجاح.",
        "Para3": "يرجى ملاحظة أن برنامج المساعدة الذاتية هذا <strong>ليس بديلاً عن العلاج المهني أو المشورة الطبية.</strong> فهو مصمم <strong>لتكملة ممارسات الرعاية الذاتية الحالية</strong> وتعزيز الوعي الذاتي. ",
        "btn": "احصل على شهادتك",
        "download_certificate": "قم بتنزيل الشهادة"
    },
    "faqsQuestion": {
        "heading": "أسئلة مكررة",
        "h1": "1 المقدمة",
        "q1": "ما هو 123cbt؟",
        "a1": "123cbt هو تطبيق للعلاج السلوكي المعرفي (CBT) يساعد المستخدمين على إدارة صحتهم العقلية من خلال توفير تقنيات واستراتيجيات قائمة على الأدلة.",
        "q2": "كيف يعمل التطبيق؟",
        "a2": "يقدم التطبيق مجموعة من الأدوات والتمارين والأنشطة التفاعلية المصممة لمساعدة المستخدمين على تحديد الأفكار والمشاعر والسلوكيات السلبية، ومعرفة كيفية استبدالها بأفكار أكثر إيجابية وإنتاجية. يمكن للمستخدمين تتبع تقدمهم وتحديد الأهداف والحصول على تعليقات ودعم شخصي من التطبيق.",

        "h2": "2. الجمهور المستهدف",
        "h2q1": "لمن هو 123cbt؟",
        "h2a1": "تم تصميم 123cbt لأي شخص يريد تحسين صحته العقلية ورفاهيته، بما في ذلك أولئك الذين قد يعانون من القلق أو الاكتئاب أو التوتر أو مشاكل الصحة العقلية الأخرى.",

        "h3": "3. التكامل مع العلاج",
        "h3q1": "هل 123cbt بديل للعلاج؟",
        "h3a1": "لا، 123cbt ليس بديلاً عن العلاج المهني أو العلاج الطبي. الغرض منه هو استخدامه كمكمل للعلاج التقليدي أو كأداة للمساعدة الذاتية.",

        "h4": "4. الأمن والخصوصية",
        "h4q1": "هل بياناتي خاصة وآمنة؟",
        "h4a1": "نعم، نحن نأخذ خصوصيتك وأمنك على محمل الجد. نحن نستخدم إجراءات التشفير والأمان المتوافقة مع معايير الصناعة لحماية بياناتك، ولا نشارك معلوماتك الشخصية مع أطراف ثالثة."

    },
    "Examining_your_thoughts4_4": {

        "Anger": "الغضب",
        "Disgust": "الاشمئزاز",
        "Fear": "الخوف ",
        "Happiness": "الفرح",
        "Sadness": "الحزن",
        "Surprise": "المفاجأة ",
        "Anxiety": "القلق ",
        "Stress": "الضغط ",
        "Other": "العواطف الأخرى",
        "AddEmotion": "أضف العاطفة"
    }

}