{
    "langauge": "भाषा",
    "home": "घर",
    "yourScore": "आपके अंक",
    "submit": "जमा करना",
    "printScore": "प्रिंट स्कोर",
    "edit": "संपादन करना",
    "years": "साल",
    "basicInfo": "बुनियादी जानकारी",
    "education": "शिक्षा",
    "employeed": "कार्यरत",
    "from": "से",
    "religion": "धर्म",
    "birthdate": "जन्म तिथि",
    "diagnosis": "निदान",
    "editProfile": "प्रोफ़ाइल संपादित करें",
    "location": "जगह",
    "change": "परिवर्तन",
    "basicInfo1": "मूल जानकारी",
    "desc1": "यह संपर्क दूसरों को सार्वजनिक रूप से दिखाया जाएगा, इसलिए इसे सावधानी से चुनें।",
    "desc2": "यदि आप अस्थायी लॉगिन कोड का उपयोग नहीं करना चाहते हैं तो आप एक स्थायी पासवर्ड सेट कर सकते हैं।",
    "snewPass": "नया पासवर्ड सेट करें",
    "myAccount": "मेरा खाता",
    "profDetail": "प्रोफ़ाइल विवरण",
    "changeAvatar": "परिवर्तन अवतार",
    "deleteAvatar": "अवतार हटाएँ",
    "cancel": "रद्द करना",
    "login": {
        "signin": "दाखिल करना",
        "title": "अपने अकाउंट में लॉग इन करें",
        "email": "मेल पता",
        "password": "पासवर्ड",
        "clicklogin": "लॉग इन करने के लिए यहां क्लिक करें",
        "reset": "मैं पासवर्ड भूल गया",
        "signup": "अब तक कोई खाता नहीं है!",
        "signup1": "साइन अप करें",
        "copyrights": "कॉपीराइट 2017 - प्रकाशक.सीए",
        "remember": "इस डिवाइस पर मुझे याद रखें"
    },
    "reset": {
        "title": "पासवर्ड भूल गए",
        "emailText": "Enter your email अपना ईमेल पता दर्ज करें और आपका पासवर्ड रीसेट कर दिया जाएगा और आपको ईमेल कर दिया जाएगा। and your password will be reset and emailed to you.",
        "sendMeNewPassword": "मुझे नया पासवर्ड भेजें",
        "text1": "रहने भी दो, ",
        "text2": "मुझे वापस भेज ",
        "text13": "साइन इन स्क्रीन पर."

    },
    "reset-redirect": {
        "code": "कोड दर्ज करें",
        "enter": "प्रवेश करना",
        "title": "अपना पासवर्ड रीसेट करने के लिए कोड दर्ज करें"
    },
    "about": {
        "heading1": "अस्वीकरण",
        "heading1-desc": "यह कार्यक्रम किसी भी तरह से वास्तविक जीवन चिकित्सक का स्थान नहीं लेता है। यह स्वयं सहायता कार्यक्रम है और इसलिए इसमें बाहरी चिकित्सक का समर्थन शामिल नहीं है। इस वेबसाइट पर व्यक्त की गई जानकारी और राय उस चिकित्सक की हैं जिन्होंने अपनी शिक्षा और अनुभव के आधार पर इस कार्यक्रम को विकसित किया है। गंभीर मानसिक बीमारी या आत्मघाती विचारों के मामले में अपने स्थानीय स्वास्थ्य प्रदाताओं से संपर्क करें। यह सुनिश्चित करने के लिए हर आवश्यक कदम उठाया गया है कि आपका डेटा सुरक्षित है। हालाँकि सुरक्षा विफलता की अत्यधिक असंभावित स्थिति में हम उन घटनाओं की ज़िम्मेदारी नहीं लेते हैं जो हमारे नियंत्रण में नहीं हैं। हालाँकि आपका व्यक्तिगत डेटा कभी भी किसी तीसरे पक्ष के लिए बंद नहीं किया जाएगा, इस कार्यक्रम के आँकड़ों का उपयोग कार्यक्रम को बेहतर बनाने के लिए अनुसंधान उद्देश्य के लिए किया जा सकता है।",
        "heading2": "के बारे में",
        "heading2-desc": "यह कार्यक्रम आपको तनाव, उदासी और चिंता से निपटने में मदद करेगा। इस किताब में हमने आनंद और सरिता की कहानियों का वर्णन किया है। यह 6 सप्ताह लंबा कार्यक्रम है, लेकिन आप इस पर अपनी गति से काम कर सकते हैं। यह कार्यक्रम आपको तनाव और संबंधित समस्याओं से निपटने के विभिन्न तरीके सिखाएगा। प्रत्येक सप्ताह एक परिचय के साथ शुरू होता है और सप्ताह के लिए अभ्यास सुझाता है। कृपया उस सप्ताह के दौरान जितनी बार संभव हो सके निर्देशों को पढ़ें और जो तकनीकें आपने सीखी हैं उनका अभ्यास करें। आदर्श रूप से, आपको परिवार के किसी सदस्य या मित्र के साथ इस कार्यक्रम का पालन करना चाहिए। आप किसी थेरेपिस्ट के साथ भी इस कार्यक्रम से गुजर सकते हैं। यदि, आप एक देखभालकर्ता हैं, और आप किसी ऐसे मित्र या परिवार के सदस्य की मदद कर रहे हैं जो पढ़ या लिख ​​​​नहीं सकता है, तो उनके लिए अध्याय को जितनी बार संभव हो उतनी बार पढ़ें। कृपया उन्हें सप्ताह के लिए सुझाए गए व्यायामों का अभ्यास करने के लिए प्रतिदिन याद दिलाएं। कृपया याद रखें कि सीखने और सोचने के नए तरीके सीखने में समय लगता है। जितना अधिक आप इन अभ्यासों का अभ्यास करेंगे, उतनी ही तेजी से आपके स्वास्थ्य में सुधार होगा",
        "agree": "सहमत",
        "disagree": "असहमत"
    },
    "changepass": {
        "title": "नया पासवर्ड दर्ज करें",
        "email": "नया पासवर्ड दर्ज करें",
        "click-reset": "अपना पासवर्ड बदलें"
    },
    "register": {
        "title": "कृपया दर्ज करें",
        "fname": "First पहला नाम",
        "lname": "उपनाम",
        "email": "मेल पता",
        "password": "पासवर्ड",
        "age": "जन्म की तारीख",
        "gender": "लिंग",
        "diagnose": "यदि कोई हो तो उसका निदान करें",
        "status": "वैवाहिक स्थिति",
        "religion": "इसलाम",
        "education": "वर्षों में शिक्षा",
        "employed": "कार्यरत",
        "register": "पंजीकरण करवाना",
        "account": "नया खाता बनाएँ",
        "alreadyAcc": "क्या आपके पास पहले से एक खाता मौजूद है?",
        "fill-field": "कृपया इस क्षेत्र को भरें"
    },
    "evidence": {
        "title": " इस बात का क्या प्रमाण है कि यह प्रोग्राम काम करता है?",
        "first-paragraph": "विभिन्न सीबीटी आधारित स्व-सहायता सामग्रियों का मूल्यांकन किया गया है और उन्हें पश्चिम में प्रभावी दिखाया गया है। कुइजपर्स, पी., 1997। बिब्लियोथेरेपीइनयूनिपोलार्डेप्रेशन: एक मेटा-विश्लेषण। जे.बिहाव। थेर.एक्सप.मनोचिकित्सा28,139-147. गोल्ड, आर.ए., क्लम, जी.ए., 1993। स्व-सहायता उपचार दृष्टिकोण का एक मेटा-विश्लेषण। क्लिन. साइकोल.रेव.13,169-186. ",
        "second-paragraph": "इस बात के भी प्रमाण हैं कि ऑनलाइन थेरेपी काम करती है। कैलियर, ए.एल., क्रिस्टेंसेन, एच., मैकिनॉन, ए., ग्रिफिथ्स, के.एम. और ओ'केर्नी, आर. (2009)। यूथमूड प्रोजेक्ट: किशोरों के साथ एक ऑनलाइन संज्ञानात्मक व्यवहार कार्यक्रम का क्लस्टर यादृच्छिक नियंत्रित परीक्षण। जर्नल ऑफ़ कंसल्टिंग एंड क्लिनिकल साइकोलॉजी, 77(6), 1021-1032। क्रिस्टेंसन, एच., ग्रिफ़िथ्स, के.एम., और कोर्टेन, ए. (2002)। वेब-आधारित संज्ञानात्मक व्यवहार थेरेपी: साइट के उपयोग का विश्लेषण और अवसाद और चिंता स्कोर में परिवर्तन। जर्नल ऑफ मेडिकल इंटरनेट रिसर्च, 4(1), ई3. क्रिस्टेंसन, एच., ग्रिफ़िथ्स, के.एम., कोर्टेन, ए.ई., ब्रिटलिफ़, के., और ग्रोव्स, सी. (2004)। एक संज्ञानात्मक व्यवहार थेरेपी वेबसाइट के सहज उपयोगकर्ताओं और परीक्षण प्रतिभागियों की चिंता और अवसाद के लक्षणों में परिवर्तन की तुलना। जर्नल ऑफ मेडिकल इंटरनेट रिसर्च, 6(4), ई46। क्रिस्टेंसन, एच., ग्रिफ़िथ्स, के., ग्रोव्स, सी., और कॉर्टन, ए. (2006)। फ्री रेंज उपयोगकर्ता और एक हिट चमत्कार: इंटरनेट-आधारित संज्ञानात्मक व्यवहार थेरेपी कार्यक्रम के सामुदायिक उपयोगकर्ता। ऑस्ट्रेलियाई और न्यूजीलैंड जर्नल ऑफ साइकेट्री, 40, 59-62। क्रिस्टेंसन, एच., ग्रिफ़िथ्स, के.एम., मैकिनॉन, ए.जे., और ब्रिटलिफ़, के. (2006)। अवसाद के लिए संक्षिप्त और पूर्ण संज्ञानात्मक व्यवहार थेरेपी का एक ऑनलाइन यादृच्छिक नियंत्रित परीक्षण। मनोवैज्ञानिक चिकित्सा, 36, 1737-1746। एलिस, एल., कैंपबेल, ए.जे., सेठी, एस., ओ'डिया, बी.एम. (2011) एक ऑनलाइन संज्ञानात्मक-व्यवहार थेरेपी कार्यक्रम और अवसाद और चिंता के लिए एक ऑनलाइन सहायता समूह का तुलनात्मक यादृच्छिक परीक्षण। जर्नल ऑफ़ साइबरथेरेपी एंड रिहैबिलिटेशन, 4(4): 461-467। सेठी, एस., कैम्पबेल, ए.जे., एलिस, एल.ए. (2010)। किशोर अवसाद और चिंता के इलाज के लिए कम्प्यूटरीकृत स्व-सहायता पैकेजों का उपयोग। जर्नल ऑफ टेक्नोलॉजी इन ह्यूमन सर्विसेज, 28(3), 144-160। ",
        "third-paragraph": "अंत में, यह कार्यक्रम एक स्व-सहायता मैनुअल पर आधारित है जिसे अवसाद और चिंता के इलाज में प्रभावी पाया गया है। एफ नईम, इशाक सरहंदी, मिर्रत गुल, महविश खालिद, मुहम्मद असलम, अकिला अंबरीन, सोफिया सईद, मदीहा नूर, गुलाम फातिमा, फरीद मिन्हास, नुसत हुसैन, मुहम्मद अयूब (2014) एक देखभालकर्ता का बहुकेंद्रीय यादृच्छिक नियंत्रित परीक्षण, सांस्कृतिक रूप से अनुकूलित सीबीटी की निगरानी में (CaCBT) पाकिस्तान में अवसाद के लिए आधारित स्वयं सहायता। जर्नल ऑफ अफेक्टिव डिसऑर्डर, 156, 224-227"
    },
    "index": {
        "Anger": "गुस्सा",
        "Anxiety": "चिंता",
        "balanced-activities": "संतुलित गतिविधियाँ",
        "balanced-thoughts": "संतुलित विचार",
        "Challengethoughts": "विचारों को चुनौती देना",
        "click_here_for_download": "इसे डाउनलोड करने यहाँ क्लिक करें",
        "communication": "संवाद समस्या",
        "Danger-Centre": "ख़तरा केंद्र",
        "depression": "अवसाद",
        "description": "तनाव के लिए सीबीटी आधारित स्वयं सहायता मैनुअल",
        "Disgust": "घृणा",
        "Downloads": "संसाधन डाउनलोड करें",
        "Downloads-heading": "निम्नलिखित विषयों के लिए पीडीएफ़ डाउनलोड करें:",
        "Downloads-heading2": "आप अपने मानसिक स्वास्थ्य और खुशहाली में सहायता के लिए कई उपयोगी पीडीएफ संसाधनों तक पहुंच सकते हैं।",
        "Downloads-heading3": "हम आपके अनुभव को बेहतर बनाने के लिए अपनी भाषाओं और संसाधनों की सीमा को बढ़ाने के लिए प्रतिबद्ध हैं।",

        "Downloads1": "मेरे डाउनलोड",
        "examine-thoughts": "विचारों का परीक्षण करें",
        "Fear": "डर",
        "fearandphobia": "भय और भयानकता",
        "fight": "लड़ो और उड़ो",
        "gm": "नमस्ते",
        "gmmsg": "हम कामना करते हैं कि आपका दिन मंगलमय हो",
        "Happiness": "ख़ुशी",
        "help": "मदद",
        "home": "घर",
        "journal-writing": "पत्रिका लेखन",
        "logout": "लॉग आउट",
        "Module": "मॉड्यूल",
        "my-healthy-thoughts": "मेरे स्वस्थ विचार",
        "my-healthy-thoughts-no": "नहीं",
        "my-progress": "मेरी उन्नति",
        "next": "NEXT",
        "parenting": "पालन-पोषण की समस्या",
        "problem-solving": "समस्या को सुलझाना",
        "Profile": "प्रोफ़ाइल",
        "r_para": "उनका पेज विभिन्न ऑडियो ट्रैक प्रदान करता है जो आपको आराम करने और आराम करने में मदद कर सकते हैं। प्रत्येक ऑडियो ट्रैक विशेष रूप से तनाव, चिंता को कम करने और आपके मानसिक स्वास्थ्य को बेहतर बनाने में मदद करने के लिए डिज़ाइन किया गया है। इन ऑडियो ट्रैक्स को सुनने के लिए अपने दिन में से कुछ समय निकालें और अपनी सांसों पर ध्यान केंद्रित करें। नियमित अभ्यास से, आप विश्राम का कौशल विकसित कर सकते हैं और अपने समग्र स्वास्थ्य में सुधार कर सकते हैं।",
        "relation": "रिश्ते की समस्या",
        "relationship": "रिश्तों",
        "RelaxationExcercises": "विश्राम व्यायाम",
        "Sadness": "उदासी",
        "staying-well": "ठीक रहना",
        "stress": "तनाव",
        "stress-cause": " किन कारणों से तनाव होता हैं?",
        "stress-cause-para": "जीवन की घटनाएँ या हानि, उदाहरण के लिए, कार्यस्थल में परिवर्तन, आवास की समस्याएँ, किसी रिश्तेदार की मृत्यु, रिश्ते के मुद्दे या बच्चों की समस्याएँ आदि। कई बार दफ़्तर में पदोन्नति भी तनाव का कारण बन सकता है। अब, अपने जीवन में तनाव के कारणों के बारे में विचार करें",
        "stress-heading": " तनाव क्या है? ",
        "stress-para": "तनाव भयानक घटनाओं के प्रति एक सामान्य मानवीय प्रतिक्रिया है। तनाव हमेशा बुरा नहीं होता। तनाव प्रतिक्रिया शरीर द्वारा आपकी सुरक्षा करने का तरीका है। कम मात्रा में खुराक देने से यह दबाव को कम करने में आपकी मदद कर सकता है और आपको अपना सर्वश्रेष्ठ प्रदर्शन कर पाने के लिए प्रेरित कर सकता है। यद्यपि यदि आप लंबे समय तक तनावपूर्ण स्थिति का सामना करते हैं, तो इसका आपके भावनात्मक और शारीरिक स्वास्थ्य, रिश्तों और जीवन की गुणवत्ता पर विनाशकारी प्रभाव पड़ सकता है। ",
        "Surprise": "आश्चर्य",
        "thought-mistakes": "विचार गलतियाँ",
        "thoughts": "विचार",
        "title": "आनंद और सरिता",
        "trauma": "सदमा",
        "weekly-progress": "आपकी साप्ताहिक प्रगति"
    },

    "elephant": {
        "heading": "हाथी और छह अंधे आदमी",
        "paragraph": "एक बार छह अंधे आदमी एक हाथी को देखने गए। कहानी के अनुसार, पहले आदमी ने जानवर के पेट को छुआ और कहा, यह एक दीवार की तरह है। दूसरे आदमी ने दांत छूकर कहा यह भाले जैसा है, तीसरे ने सूंड छूकर कहा यह सांप जैसा है, चौथे ने जानवर का पैर छुआ और कहा यह पेड़ जैसा है, पांचवें ने कान छूकर कहा यह तो सांप जैसा है प्रशंसक, और जब छठे आदमी ने हाथी की पूंछ को छुआ, तो वह चिल्लाया 'आह! यह एक रस्सी की तरह है'. वे काफी देर तक एक-दूसरे से बहस करते रहे कि हाथी कैसा दिखता है। वे सभी एक विशेष 'दृष्टिकोण' का उपयोग करके हाथी को देख रहे थे। हम अपने जीवन में अक्सर ऐसा करते हैं। हम किसी वस्तु के केवल एक ही पहलू को देखते हैं, बड़ी तस्वीर को नज़रअंदाज कर देते हैं और यह नहीं पहचानते कि हम एक ही चीज़ को अलग-अलग कोणों से देख सकते हैं।"
    },
    "stressb": {

        "heading": " तनाव के कारण जानने के लिए छवि पर कर्सर ले जाएँ ",
        "p1": "वित्तीय समस्याएँ",
        "p2": "बच्चे का विवाह",
        "p3": "स्वास्थ्य समस्याएं",
        "p4": "शैक्षिक समस्याएँ",
        "p5": "रिश्ते की समस्याएँ",
        "p6": "कार्य संबंधी समस्याएँ",
        "next": "NEXT",
        "prev": "PREV"
    },
    "organ": {
        "heading": " तनाव के लक्षणों के बारे में जानने के लिए अंगों पर क्लिक करें ",
        "pic1": " तेजी से विचार आना, चक्कर आना, सिरदर्द",
        "pic2": "धुंधली दृष्टि",
        "pic3": "गर्दन और कंधे में दर्दr",
        "pic4": "मतली, भूख न लगना, उल्टी, दस्त",
        "pic5": "कंपकंपी, पसीना, चुभन और सुइयाँ",
        "pic6": "ख़राब मूड, चिंता, थकान, नींद में खलल",
        "pic7": "दिल की दौड़",
        "pic8": "सांस फूलना",
        "pic9": "मांसपेशियों में तनाव",
        "pic10": "जेली पैर",
        "next": "NEXT",
        "prev": "PREV"
    },
    "story_begin": {
        "heading": " आनंद",
        "story-para": "आनंद खुशहाल नगर के एक किसान थे। पिछले दो साल से वह आर्थिक तंगी से जूझ रहे थे। वह तनावग्रस्त और दुखी रहने लगा। पिछले कुछ हफ्तों से वह हर वक्त थकान और उदासी महसूस कर रहे थे। समय के साथ निराशा और उदासी बढ़ती गई. गांव के हकीम ने उसे बताया कि उसका लीवर ठीक से काम नहीं कर रहा है. हालाँकि, इस उपचार से कोई फर्क नहीं पड़ा। वह यह पता लगाने के लिए एक गैस्ट्रोएंटेरोलॉजिस्ट के पास गया कि उसके लीवर में क्या खराबी है। गैस्ट्रोएंटेरोलॉजिस्ट ने कहा कि लंबे समय तक तनाव के कारण उनमें अवसाद के लक्षण हैं। उन्होंने उसे डॉ. समझ दार के पास भेजा। डॉ. समझ दार ने आनंद को एक संज्ञानात्मक थेरेपी आधारित स्व-सहायता पुस्तक दी। आनंद कम ही पढ़-लिख पाती थी. उनके बेटे ने उनकी मदद की.",
        "next": "NEXT",
        "prev": "PREV"
    },
    "story_begin2": {
        "story-para": "सरिता वसीला पूर में एक हाई स्कूल की टीचर थीं। उनके घर में कोई परेशानी नहीं थी। उनके पति एक सफल व्यवसायी थे। पिछले दो साल से वह अपने बेटे के टेस्ट स्कोर को लेकर चिंतित थीं। वह जन्मजात चिंताग्रस्त थीं। उन्हें घबराहट, हथेलियों में पसीना और हाथों और पैरों में चुभन महसूस होने लगी। उनका मानना था कि वह दिल की बीमारी से पीड़ित हैं। हालांकि, सभी परीक्षण सामान्य थे। वह सिरदर्द से भी पीड़ित थीं। वह पेट में गैस और डकारें आने की शिकायत करती थीं। वह छोटी-छोटी बातों पर भी चिढ़ने लगती थीं। वह एक हृदय रोग विशेषज्ञ से मिलने गईं। उन्हें डॉ. समझ डार के पास भेजा गया, जिन्होंने स्व-सहायता सामग्री के माध्यम से उनके तनाव और चिंता के लक्षणों में मदद की। ",
        "end": "MODULE END",
        "heading": "सरिता",
        "story-para2": "सरिता वसीला पूर में हाई स्कूल की शिक्षिका थीं। उनके पति एक सफल व्यवसायी थे। वह हमेशा अपने बच्चों की शिक्षा को लेकर चिंतित रहती थीं। वह जन्मजात चिंताग्रस्त थी। पिछले 6 महीनों से उसे घबराहट, हथेलियों में पसीना और हाथों-पैरों में चुभन महसूस हो रही थी। वह सिरदर्द से भी पीड़ित थी और छोटी-छोटी बातों पर चिड़चिड़ी हो गई थी। उसके पेट में गैस बन गई। उनका मानना ​​था कि वह दिल की बीमारी से पीड़ित हैं. वह अपनी पड़ोसी नसरीन के साथ एक हृदय रोग विशेषज्ञ को दिखाने गई थी। हृदय रोग विशेषज्ञ ने कहा कि उनमें चिंता के लक्षण हैं और वह तनाव का अनुभव कर रही हैं। उन्हें डॉ. समझ डार के पास भेजा गया, जिन्होंने उन्हें इस वेबसाइट का पता दिया।"

    },
    "story_begin3": {

        "heading": "चलो शुरू करते हैं… ",
        "story-para2": "अब आप पहले मॉड्यूल, 'खतरे का केंद्र' से शुरुआत कर सकते हैं। यह कार्यक्रम छह सप्ताह का है। प्रत्येक मॉड्यूल एक सप्ताह तक चलेगा। हालांकि, मॉड्यूल 'रिश्ते' तक किसी भी समय पहुँचा जा सकता है।. कृपया प्रत्येक मॉड्यूल की शुरुआत में तनाव प्रश्नावली भरें। इससे आपको अपनी प्रगति पर नज़र रखने में मदद मिलेगी। प्रत्येक मॉड्यूल के अंत में, आपको सलाह दी जाएगी कि आपने जो सीखा है उसका अभ्यास करें। आपको दैनिक ईमेल अनुस्मारक प्राप्त होंगे।. परिवार के किसी सदस्य या मित्र के साथ इस कार्यक्रम का पालन करने का प्रयास करें। कृपया याद रखें कि सोचने के नए तरीके सीखने और नई आदतें बनाने में समय लगता है। आप जितना अधिक अभ्यास करेंगे, उतनी ही तेजी से आप बदलाव देखेंगे।."
    },
    "end": {
        "heading": " हाथी और छह अंधे आदमी",
        "story-para": "एक बार छह अंधे आदमी एक हाथी को देखने गए। कहानी के अनुसार, पहले आदमी ने जानवर के पेट को छुआ और कहा, यह एक दीवार की तरह है। दूसरे आदमी ने दांत छूकर कहा यह भाले जैसा है, तीसरे ने सूंड छूकर कहा यह सांप जैसा है, चौथे ने जानवर का पैर छुआ और कहा यह पेड़ जैसा है, पांचवें ने कान छूकर कहा यह तो सांप जैसा है प्रशंसक, और जब छठे आदमी ने हाथी की पूंछ को छुआ, तो वह चिल्लाया 'आह! यह एक रस्सी की तरह है'. वे काफी देर तक एक-दूसरे से बहस करते रहे कि हाथी कैसा दिखता है। वे सभी एक विशेष 'दृष्टिकोण' का उपयोग करके हाथी को देख रहे थे। हम अपने जीवन में अक्सर ऐसा करते हैं। हम किसी वस्तु के केवल एक ही पहलू को देखते हैं, बड़ी तस्वीर को नज़रअंदाज कर देते हैं और यह नहीं पहचानते कि हम एक ही चीज़ को अलग-अलग कोणों से देख सकते हैं।"
    },
    "stress_questions": {
        "heading1": "पिछले एक सप्ताह के दौरान आपने क्या किया",
        "heading2": "0=न्यूनतम समस्या 10=अधिकतम समस्या",
        "q1": "1. तनाव के कारण सोने में कठिनाई होती है",
        "q2": "2. तनाव के शारीरिक लक्षणों का अनुभव करें",
        "q3": "3. महसूस करें कि कोई आशा नहीं है, और, कोई भविष्य नहीं है",
        "q4": "4. महसूस करें कि आप अपने जीवन में चीज़ों पर नियंत्रण खो रहे हैं",
        "q5": "5. महसूस करें कि अब आप चीजों का सामना नहीं कर सकते",
        "q6": "6. सोचें कि आप अपनी व्यक्तिगत समस्याओं को संभाल नहीं सकते",
        "q7": "7. महसूस करें कि वह चीज़ आपके हाथ से निकलती जा रही है",
        "q8": "8. अक्सर उत्तेजित, बेचैन या मूडी महसूस करते हैं",
        "q9": "9. छोटी-छोटी बातों पर चिड़चिड़ापन या क्रोध को नियंत्रित करने में असमर्थ महसूस करना",
        "q10": "10. चीजों से आसानी से निराश हो जाते हैं",
        "submit": "SUBMIT"
    },
    "fight_score": {
        "heading1": "Your Score",
        "heading2": "Stress:",
        "next": "NEXT",
        "prev": "PREV"
    },
    "get_stressed": {
        "heading1": "खतरे का केंद्र",
        "paragraph": "कल्पना कीजिए कि जंगल से गुजरते समय आपका सामना शेर से हो रहा है। आप या तो लड़ सकते हैं या भाग सकते हैं। किसी भी स्थिति में, आपके मस्तिष्क में 'खतरे का केंद्र' सक्रिय हो जाता है। 'खतरे का केंद्र' तुरंत शरीर को एक आपातकालीन कॉल भेजता है। जैसे ही संदेश मिलता है आपका दिल तेजी से धड़कने लगता है, मांसपेशियां तनावग्रस्त हो जाती हैं, रक्त मांसपेशियों में चला जाता है और आपकी सांसें तेज हो जाती हैं। आपकी इंद्रियाँ (उदाहरण के लिए देखना, सुनना और सूंघना) तेज़ हो जाती हैं। ये शारीरिक परिवर्तन आपको मजबूत और सतर्क बनाते हैं और खतरनाक स्थिति का सामना करने के लिए तैयार करते हैं। आपका तंत्रिका तंत्र भावनात्मक और शारीरिक खतरों के बीच अंतर करने में बहुत अच्छा नहीं है। आधुनिक समय के तनावों को खतरे के केंद्र द्वारा खतरों के रूप में भी माना जाता है। आप इन प्रतिक्रियाओं को तनाव के रूप में अनुभव करते हैं। साँस लेने और विश्राम के व्यायाम आपके खतरे के केंद्र को निष्क्रिय कर सकते हैं। ",
        "next": "NEXT",
        "prev": "PREV"
    },
    "amb": {
        "heading1": "अब से रोजाना ब्रीदिंग एक्सरसाइज का इस्तेमाल करना शुरू कर दें। नीचे दिए गए आइकन पर क्लिक करें. आपका अगला मॉड्यूल यहीं से प्रारंभ होता है",
        "paragraph": "हम लड़ाई प्रतिक्रिया की उड़ान में चर्चा की गई अधिकांश प्रतिक्रिया को नियंत्रित नहीं कर सकते हैं। हालाँकि, एक चीज़ है जिसे हम नियंत्रित कर सकते हैं, वह है हमारी साँस लेना। आप मांसपेशी प्रतिक्रिया व्यायाम का भी उपयोग कर सकते हैं। कृपया श्वास व्यायाम डाउनलोड करें और उन्हें अगले सप्ताह आज़माएँ।",
        "food": "भोजन संबंधी सलाह",
        "sleep": "नींद की सलाह",
        "tips": "उपयोगी सलाह",
        "end": "मॉड्यूल अंत",
        "heading2": "हम लड़ाई प्रतिक्रिया की उड़ान में चर्चा की गई अधिकांश प्रतिक्रिया को नियंत्रित नहीं कर सकते हैं। हालाँकि, एक चीज़ है जिसे हम नियंत्रित कर सकते हैं, वह है हमारी साँस लेना। आप मांसपेशियों को आराम देने वाले व्यायाम का भी उपयोग कर सकते हैं।",
        "paragraph2": "कृपया श्वास व्यायाम डाउनलोड करें और हर दिन उनका उपयोग करें। जितनी बार संभव हो उनका उपयोग करने का प्रयास करें। आपका अगला मॉड्यूल शुरू होगा",
        "Breathing": "साँस लेने का व्यायाम"
    },
    "thought_1": {
        "heading1": "पिछले एक सप्ताह के दौरान आपने क्या किया?",
        "heading2": "0=न्यूनतम समस्या 10=अधिकतम समस्या",
        "q1": "1. तनाव के कारण सोने में कठिनाई होती है",
        "q2": "2. तनाव के शारीरिक लक्षणों का अनुभव करें",
        "q3": "3. महसूस करें कि कोई आशा नहीं है, और, कोई भविष्य नहीं है",
        "q4": "4. महसूस करें कि आप अपने जीवन में चीजों पर नियंत्रण खो रहे हैं",
        "q5": "5. महसूस करें कि अब आप चीजों का सामना नहीं कर सकते",
        "q6": "6. सोचें कि आप अपनी व्यक्तिगत समस्याओं को संभाल नहीं सकते",
        "q7": "7. महसूस करें कि वह चीज़ आपके हाथ से निकलती जा रही है",
        "q8": "8. अक्सर उत्तेजित, बेचैन या मूडी महसूस करते हैं",
        "q9": "9. छोटी-छोटी बातों पर चिड़चिड़ापन या गुस्से पर काबू पाने में असमर्थ महसूस करना",
        "q10": "10. चीजों से आसानी से निराश हो जाते हैं",
        "submit": "SUBMIT"
    },
    "thought_2": {
        "heading1": "आपके अंक",
        "heading2": "विचार:",
        "next": "NEXT",
        "prev": "PREV"
    },
    "thought_3": {
        "paragraph": "आपके विचार आपके कार्यों, भावनाओं और शारीरिक लक्षणों से जुड़े होते हैं। कभी-कभी आप स्थिति के कारण नहीं, बल्कि स्थिति के बारे में आप क्या सोचते हैं, इसके कारण तनावग्रस्त, चिंतित या दुखी हो जाते हैं। हालाँकि, हम अक्सर अपने विचारों से अवगत नहीं होते हैं। उदाहरण के लिए, 'मुझे भूख लगी है' का विचार अक्सर आपको खाने के लिए कुछ खोजने के लिए रसोई में जाने पर मजबूर कर देता है। इसी तरह, यह विचार कि 'मैं परीक्षा में असफल हो जाऊँगा' आपको चिंतित या तनावग्रस्त कर सकता है। संज्ञानात्मक व्यवहार थेरेपी आपके उन विचारों को बदलने में मदद करती है जो तनाव का कारण बनते हैं। हालाँकि, पहला कदम आपको स्थितियों और आपके विचारों, भावनाओं और व्यवहारों के बीच संबंधों को पहचानने में मदद करना है। एक बार जब आप अपने अस्वस्थ विचारों को पहचान लेते हैं, तो आप एक संतुलित विचार बना सकते हैं जो एक खुशहाल जीवन की ओर ले जाता है। ",
        "next": "NEXT",
        "prev": "PREV",
        "heading1": "विचार, भावनाएँ और व्यवहार"
    },
    "thought_3b": {
        "heading1": "विचार क्या हैं?",
        "paragraph": "विचार वे विचार, विचार, मानसिक चित्र, शब्द या यादें हैं जो आपके आस-पास होने वाली घटनाओं के जवाब में आपके दिमाग में आते हैं। विचार अक्सर आत्म-चर्चा या आंतरिक आवाज़ का रूप लेते हैं। विचार हमारे जीवन में एक आवश्यक भूमिका निभाते हैं। आपके विचार यह निर्धारित करते हैं कि कोई स्थिति आपको खुश करेगी या दुखी। आपके विचार भी कुछ व्यवहारों को जन्म देते हैं। आपके विचार शारीरिक संवेदनाएँ भी पैदा कर सकते हैं। उदाहरण के लिए, 'मुझे काम से निकाल दिया जाएगा' का विचार धड़कन, हथेलियों में पसीना और सिरदर्द का कारण बन सकता है। आपके विचार आपके खतरे के केंद्र को सक्रिय करके ऐसा कर सकते हैं। दूसरे शब्दों में, यदि आपका दिमाग किसी घटना को खतरे के रूप में देखता है तो यह खतरे के केंद्र को सक्रिय कर देगा, जिससे तनाव प्रतिक्रिया होगी। दुनिया, स्वयं और भविष्य के बारे में अस्वस्थ विचार अक्सर भावनात्मक संकट का कारण बनते हैं।  ",
        "next": "NEXT",
        "prev": "PREV"
    },
    "thought_4": {
        "heading1": "भावनाएँ क्या हैं?",
        "paragraph1": "भावनाएँ वे भावनाएँ हैं जो किसी घटना के कारण उत्पन्न होती हैं। ये अक्सर आपके विचारों से जुड़े होते हैं. भावनाओं को 'मूड' भी कहा जाता है। भावनाएँ सकारात्मक और नकारात्मक दोनों हो सकती हैं। जब भी कुछ होता है, तो आप उसके बारे में सोचते हैं और अक्सर वे विचार कुछ भावनाओं को जन्म देते हैं। हम अक्सर अपनी भावनाओं को शारीरिक संवेदनाओं से जोड़ते हैं, उदाहरण के लिए, मेरा सिर गुस्से से गर्म हो गया, मेरा दिल उदास हो गया, डर के कारण उसका पित्ताशय पानी में बदल गया।",
        "sub-heading": "यदि आप निम्नलिखित स्थितियों में से किसी एक में होते तो आपको कैसा महसूस होता?",
        "para2-line1": "किसी रिश्तेदार या प्रियजन की मृत्यु",
        "para2-line2": "कोई तुम्हें डाँटता है",
        "para2-line3": "आपने अपनी नौकरी खो दी",
        "para2-line4": "आप किसी दुकान से कुछ चुराते समय पकड़े गये",
        "next": "NEXT",
        "prev": "PREV"
    },
    "thought_4b": {
        "heading1": "क्या आप भावनाओं को पहचान सकते हैं?",
        "paragraph": "उदासी, चिंता, क्रोध, चिड़चिड़ापन, बेचैनी, शर्म, उत्तेजना, भय, खुशी, झुंझलाहट, अपराधबोध, खुशी, घृणा, शत्रुता, आक्रोश, ईर्ष्या, प्यार, दया, आश्चर्य, खुशी, शांति, संतुष्ट, भ्रमित।",
        "next": "NEXT",
        "prev": "PREV",
        "subheading": "इन भावनाओं को छवियों से मिलाने का प्रयास करें",
        "para2": "कृपया कुछ अन्य भावनाओं के नाम बताएं जिनका आप या आपके आस-पास के लोग आमतौर पर सामना करते हैं।"
    },
    "thought_5": {
        "heading": "आपके विचार आपको नियंत्रित करते हैं",
        "paragraph": "मान लीजिए कि आप बिस्तर पर सोने की कोशिश कर रहे हैं। तुम्हें एक धमाका सुनाई देता है. आप कई अलग-अलग संभावनाओं के बारे में विचार सकते हैं। यदि आप सोचते हैं कि घर में कोई चोर है तो आपको भय या तनाव का अनुभव हो सकता है। आपको पसीना या घबराहट महसूस हो सकती है और आप पुलिस को बुला सकते हैं। अगर आपको लगे कि कमरे में कोई भूत है, तो आप डर जाएंगे और कुछ पवित्र श्लोक पढ़ेंगे। दूसरी ओर, यदि आपको लगता है कि कमरे में एक बिल्ली है, तो आप परेशान नहीं होंगे और सो जाएंगे। जैसा कि आप देख सकते हैं, एक स्थिति आपके विचारों के आधार पर विभिन्न भावनाओं, शारीरिक संवेदनाओं और कार्यों को जन्म दे सकती है। इस प्रकार यह स्थिति नहीं है बल्कि आप इसके बारे में क्या सोचते हैं यह निर्धारित करता है कि आप इसके बारे में कैसा महसूस करेंगे या इस पर प्रतिक्रिया कैसे देंगे। आप अपने विचारों की जाँच से शुरुआत करेंगे। ",
        "next": "NEXT",
        "prev": "PREV"
    },
    "thought_5b": {
        "next": "NEXT",
        "prev": "PREV"
    },
    "thought_6": {
        "paragraph": "सरिता ने जब भी कोई बात परेशान होती थी तो अपने विचारों, भावनाओं और शारीरिक संवेदनाओं को रिकॉर्ड करने के लिए डेयरी का उपयोग करना शुरू कर दिया था।",
        "heading": "सरिताकी डायरी: सप्ताह एक ",
        "situation": "परिस्थिति",
        "situation-desc": "जब मेरे पति काम पर थे तो मैंने उन्हें फोन किया। उन्होंने कहा कि वह व्यस्त हैं और दो घंटे बाद मुझे फोन करेंगे।",
        "emotions": "भावनाएँ",
        "emotions-desc1": "उदास",
        "emotions-desc2": "तनावग्रस्त",
        "emotions-desc3": "गुस्सा",
        "emotions-desc4": "भावना को चोट लगा महसूस करना",
        "thoughts": "विचार",
        "thought-desc1": "“वह अब मुझसे प्यार नहीं करता.”",
        "thought-desc2": "“मैं उसके साथ रहने के लायक नहीं हूं.”",
        "thought-desc3": "“हो सकता है वह किसी और के साथ हो.”",
        "thought-desc4": "“वह हमेशा मुझे नजरअंदाज करता है.”",
        "physical": "शारीरिक अनुभूतिs",
        "physical-desc1": "सिर दर्द",
        "physical-desc2": "छाती में दर्द",
        "physical-desc3": "चक्कर आना",
        "next": "NEXT",
        "prev": "PREV"
    },
    "thought_7": {
        "heading": "अब उस स्थिति के बारे में सोचें जिसने आपको हाल ही में परेशान किया है और बॉक्स में टाइप करें",
        "what-was-happening": "क्या हुआ?",
        "what-was-happening-desc": "उस स्थिति का वर्णन करें जिसने आपको परेशान किया है उदा. किसी परीक्षा में ख़राब ग्रेड आदि",
        "how-was-i-feeling": "अपने विचार",
        "how-was-i-feeling-desc": "जैसे क्रोधित, उदास, निराश",
        "what-was-i-thinking": "आपके एहसास",
        "what-was-i-thinking-desc": "ऐसा मेरे साथ हमेशा होता है",
        "experienced": "शारीरिक संवेदनाएँ",
        "experienced-desc": "जैसे कंधों में तनाव, तेजी से दौड़ता दिल",
        "what-did-i-do": "आपकी कार्रवाई",
        "what-did-i-do-desc": "आपने क्या कार्रवाई की? (जैसे स्थिति से बचना, मुद्दे का सामना करना)",
        "next": "NEXT",
        "prev": "PREV"
    },
    "thought_8": {
        "heading": "आपके विचारों का चक्र",
        "situation": "परिस्थिति",
        "situation-desc": "",
        "emotions": "भावनाएँ",
        "emotions-desc": "",
        "behaviour": "व्यवहार",
        "behaviour-desc": "",
        "physical-sensations": "शारीरिक संवेदनाएँ",
        "physical-sensations-desc": "",
        "thoughts": "विचार",
        "thoughts-desc": "",
        "next": "NEXT",
        "prev": "PREV"
    },
    "thought_9": {
        "heading": "विचार संबंधी त्रुटियां क्या हैं?",
        "para1": "निष्कर्ष पर पहुंचना:",
        "para1-desc": "व्यक्ति ऐसी धारणा बना लेता है जिसके समर्थन में कोई सबूत नहीं होता या बहुत कम होता है, उदाहरण के लिए, आप अपने पति को किसी से फोन पर बात करते हुए देखते हैं और आपको लगता है कि उसका कोई अफेयर चल रहा है।",
        "para2": "चयनात्मक अमूर्तता: ",
        "para2-desc": ": व्यक्ति बड़ी तस्वीर को अनदेखा करते हुए, संदर्भ से बाहर किए गए विवरण पर ध्यान केंद्रित करता है, उदाहरण के लिए जब बॉस आपको अपने कंप्यूटर कौशल में सुधार करने के लिए कहता है तो यह सोचना कि आप बेकार हैं । ",
        "para3": "अतिसामान्यीकरण :",
        "para3-desc": ": यदि यह एक चीज़ के लिए सत्य है, तो यह सभी चीज़ों के लिए सत्य होना चाहिए, उदाहरण के लिए क्योंकि आप एक परीक्षा में असफल हो गए, आप पूरी तरह असफल हैं। ",
        "para4": "बढ़ा-चढ़ा कर या न्यूनीकरण: ",
        "para4-desc": "सकारात्मक जानकारी के महत्व को कम करना, या नकारात्मक जानकारी का विस्तार करना (पहाड़ को तिल से या तिल से पहाड़ बनाना!) ",
        "para5": "वैयक्तिकरण : ",
        "para5-desc": "आप हर उस चीज की ज़िम्मेदारी लेते हैं जो गलत होती है, भले ही इसके लिए कोई सबूत न हो, उदाहरण के लिए आप खुद को दोषी मानते हैं क्योंकि आपके सहकर्मी ने अपनी नौकरी से इस्तीफा दे दिया है।",
        "para6": "सब कुछ या कुछ भी नहीं सोचना : ",
        "para6-desc": " हर चीज़ को एक चरम पर देखा जाता है, अच्छा या बुरा, काला या सफेद, बिना भूरे रंग के, उदाहरण के लिए, यदि आप अपने सभी पेपर 100% अंकों के साथ उत्तीर्ण नहीं करते हैं तो आप असफल हैं।",
        "next": "NEXT",
        "prev": "PREV"
    },
    "thought_10": {
        "paragraph": "जब भी आप परेशान हों तो लॉगिन करें और अपनी विचार डायरी लिखें। आपको विचार डेयरी को पूरा करने के लिए दैनिक अनुस्मारक भी प्राप्त होंगे। आपका अगला मॉड्यूल यहीं से प्रारंभ होता है ",
        "end": "MODULE END"
    },
    "Examining_your_thoughts1": {
        "heading1": "पिछले एक सप्ताह के दौरान आपने क्या किया?",
        "heading2": "0=न्यूनतम समस्या 10=अधिकतम समस्या",
        "q1": "1. तनाव के कारण सोने में कठिनाई होती है।",
        "q2": "2. तनाव होने पर शारीरिक लक्षणों का अनुभव करें।",
        "q3": "3. अनुभव करें कि कोई आशा नहीं है और कोई भविष्य नहीं है।",
        "q4": "4. अनुभव करें कि आप अपने जीवन में चीज़ों पर नियंत्रण खो रहे हैं।",
        "q5": "5. अनुभव करें कि अब आप चीज़ों का सामना नहीं कर सकते।",
        "q6": "6. सोचें कि आप अपनी व्यक्तिगत समस्याओं को संभाल नहीं सकते।",
        "q7": "7. अनुभव करें कि चीज़ें आपके हाथ से निकलती जा रही हैं।",
        "q8": "8. अक्सर उत्तेजित, बेचैन या मूडी महसूस करते हैं।y",
        "q9": "9. अक्सर उत्तेजित, बेचैन या मूडी महसूस करते हैं।",
        "q10": "10. चीज़ों से आसानी से निराश हो जाना।",
        "submit": "SUBMIT"
    },
    "Examining_your_thoughts2": {
        "heading1": "आपके अंक",
        "heading2": "अपने विचारों का परीक्षण:",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Examining_your_thoughts3": {
        "heading": "अपने अस्वस्थ विचारों को चुनौती देने का समय",
        "paragraph": "अब जब आपने अपनी विचार की त्रुटियों को पहचानना सीख लिया है तो उनकी वैधता पर सवाल उठाने का समय आ गया है। अगले एक सप्ताह तक आपका काम अपने विचारों की वास्तविकता को परखना होगा। आप विचार के पक्ष और विपक्ष में साक्ष्य लिखकर शुरुआत कर सकते हैं। एक वकील होने का दिखावा करें, जो अदालत में परेशान करने वाले विचारों के खिलाफ सबूत पेश कर रहा है। उन साक्ष्यों को लिखिए जो विचार का समर्थन करते हैं। लेकिन, याद रखें, ये सबूत या तथ्य होने चाहिए, आपकी भावनाएँ या राय नहीं। कथन, जैसे, मुझे विश्वास है- मेरा दिल मुझसे कहता है, या मुझे विश्वास है, सबूत के रूप में इस्तेमाल नहीं किया जा सकता है। यह अभ्यास आपको यह तय करने में मदद करेगा कि आपके विचार कितने यथार्थवादी हैं। आप शुरुआत में अपने अस्वस्थ विचारों को चुनौती देने के लिए किसी मित्र, परिवार के सदस्य या पड़ोसी से मदद मांग सकते हैं। शुरुआत में यह थोड़ा मुश्किल हो सकता है, लेकिन थोड़े अभ्यास से आप इस तकनीक में महारत हासिल कर लेंगे।",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Examining_your_thoughts4": {
        "heading-main": "अपनी विचार संबंधी त्रुटियों को चुनौती देने के लिए टिप्स",
        "paragraph": "कुछ लोगों को अपने विचारों के विरुद्ध साक्ष्य देना कठिन लगता है। इसलिए किसी मित्र या परिवार के सदस्य के साथ दूसरी डायरी का उपयोग करने का प्रयास करें। कुछ अभ्यास के बाद आप अपने विचारों के विपरीत सोचना शुरू कर देंगे। अब से जब भी आप नकारात्मक भावना का अनुभव करें तो अपने आप से पूछें चाहे यह एक विचार की गलती हो और उन सबूतों के बारे में सोचें जो इसके पक्ष या विपक्ष में हैं।",
        "heading": "निम्नलिखित प्रश्न आपके विचारों को चुनौती देने में आपकी सहायता कर सकते हैं।",
        "q1": "मैं क्या विचार रहा हूँ? क्या यह विचार की गलती है?",
        "q2": "क्या इस विचार का कोई सबूत है?",
        "q3": "इस विचार का प्रमाण क्या है?",
        "q4": "इस विचार के विरुद्ध क्या प्रमाण है?",
        "q5": "इस विचार के विरुद्ध क्या प्रमाण है?",
        "q6": "कोई अन्य व्यक्ति इस विचार के बारे में क्या कहेगा?",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Examining_your_thoughts5": {
        "heading": "सरिताकी डायरी: सप्ताह दो ",
        "situation": "परिस्थिति",
        "situation-desc": "जब मेरे पति काम पर थे तो मैंने उन्हें फोन किया। उन्होंने कहा कि वह व्यस्त हैं और दो घंटे बाद मुझे फोन करेंगे।",
        "emotions": "भावनाएँ",
        "emotions-desc1": "उदास",
        "emotions-desc2": "तनावग्रस्त",
        "emotions-desc3": "गुस्सा",
        "emotions-desc4": "भावना को चोट लगा महसूस करना",
        "thoughts": "विचार",
        "thought-desc1": "“वह अब मुझसे प्यार नहीं करता.”",
        "thought-desc2": "“मैं उसके साथ रहने के लायक नहीं हूं.”",
        "thought-desc3": "“हो सकता है वह किसी और के साथ हो.”",
        "thought-desc4": "“वह हमेशा मुझे नजरअंदाज करता है.”",
        "physical": "शारीरिक संवेदनाएँ",
        "physical-desc1": "सिर दर्द",
        "physical-desc2": "छाती में दर्द",
        "physical-desc3": "चक्कर आना",
        "evidence-for-thoughts": "विचारों के लिए साक्ष्य",
        "evidence-against-thoughts": "विचारों के विरुद्ध साक्ष्य",
        "evidence-against-thoughts-desc1": "कुल मिलाकर उनके व्यवहार में कोई बदलाव नहीं आया है.",
        "evidence-against-thoughts-desc2": "वह अपने कार्यालय में व्यस्त होगा.",
        "evidence-against-thoughts-desc3": "इस महीने उसने मेरे लिए दो नई ड्रेस खरीदीं।",
        "evidence-against-thoughts-desc4": "वह नियमित रूप से मेरे फ़ोन का उत्तर देता है।",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Examining_your_thoughts6": {
        "heading": "अब उस स्थिति के बारे में सोचें जिसने आपको हाल ही में परेशान किया है और बॉक्स में टाइप करें",
        "what-was-happening": "क्या हुआ?",
        "what-was-happening-desc": "",
        "how-was-i-feeling": "आपकी भावनाएं",
        "how-was-i-feeling-desc": "",
        "what-was-i-thinking": "अपने विचार",
        "what-was-i-thinking-desc": "",
        "experienced": "शारीरिक संवेदनाएँ",
        "experienced-desc": "",
        "what-did-i-do": "आपकी कार्रवाई ",
        "what-did-i-do-desc": "",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Examining_your_thoughts6a": {
        "heading": "आपके विचारों का चक्र",
        "situation": "परिस्थिति",
        "situation-desc": "",
        "emotions": "भावनाएँ",
        "emotions-desc": "",
        "behaviour": "व्यवहार",
        "behaviour-desc": "",
        "physical-sensations": "शारीरिक संवेदनाएँ",
        "physical-sensations-desc": "",
        "thoughts": "विचार",
        "thoughts-desc": "",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Examining_your_thoughts6b": {
        "dynamic-data1": "उन कारणों और सबूतों की सूची बनाएं जो आपके विचार का समर्थन करते हैं।",
        "evidence-for-thoughts": "पक्ष और विपक्ष में साक्ष्य",
        "evidence-against-thoughts": "अपने विचार",
        "dynamic-data2": "उन कारणों और सबूतों की सूची बनाएं जो आपके विचार का समर्थन नहीं करते हैं। प्रत्येक साक्ष्य के बाद Enter दबाएँ।",
        "for": "के लिए साक्ष्य",
        "against": "विरुद्ध साक्ष्य",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Examining_your_thoughts7": {
        "paragraph": "जब भी आप परेशान हों तो लॉगिन करें और अपनी विचार डायरी लिखें। आपको विचार डेयरी को पूरा करने के लिए दैनिक अनुस्मारक भी प्राप्त होंगे। आपका अगला मॉड्यूल यहीं से प्रारंभ होता है ",
        "end": "MODULE END"
    },
    "Balanced_thoughts_1": {
        "heading1": "पिछले एक सप्ताह के दौरान आपने क्या किया?",
        "heading2": "0=न्यूनतम समस्या 10=अधिकतम समस्या",
        "q1": "1. तनाव के कारण सोने में कठिनाई होती है।",
        "q2": "2. तनाव होने पर शारीरिक लक्षणों का अनुभव करें।",
        "q3": "3. अनुभव करें कि कोई आशा नहीं है और कोई भविष्य नहीं है।",
        "q4": "4. अनुभव करें कि आप अपने जीवन में चीज़ों पर नियंत्रण खो रहे हैं।",
        "q5": "5. अनुभव करें कि अब आप चीज़ों का सामना नहीं कर सकते।",
        "q6": "6. सोचें कि आप अपनी व्यक्तिगत समस्याओं को संभाल नहीं सकते।",
        "q7": "7. अनुभव करें कि चीज़ें आपके हाथ से निकलती जा रही हैं।",
        "q8": "8. अक्सर उत्तेजित, बेचैन या मूडी महसूस करते हैं।",
        "q9": "9. छोटी-छोटी बातों पर चिड़चिड़ापन या गुस्से पर काबू पाने में असमर्थ अनुभव करना।",
        "q10": "10. चीज़ों से आसानी से निराश हो जाना।",
        "submit": "SUBMIT"
    },
    "Balanced_thoughts_2": {
        "heading1": "आपके अंक",
        "heading2": "संतुलित विचार :",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Balanced_thoughts_3": {

        "heading": "संतुलित विचारों का निर्माण करना",
        "paragraph1": "अपने विचारों पर नियंत्रण रखना कठिन है। यद्यपि, थोड़े से प्रयास से आप एक विचार को दूसरे से बदल सकते हैं। अब हम आपको सिखाएंगे कि वैकल्पिक विचार कैसे बनाई जाए। आमतौर पर वैकल्पिक विचार भी एक संतुलित विचार होता है। एक बार जब आप विचार के पक्ष और विपक्ष में सबूतों की जांच करना शुरू कर देते हैं तो आप संज्ञानात्मक त्रुटि को कमज़ोर कर देते हैं। यदि आपको अपने विचार के विरुद्ध एक भी साक्ष्य मिलता है तो इसका मतलब है कि वह विचार संभवतः वास्तविकता पर आधारित नहीं है। ",
        "paragraph2": "क्या आपको हाथी और छह अंधे व्यक्तियों की कहानी याद है? अंधों ने केवल एक ही पहलू को कैसे देखा एक स्थिति को देखने के कई अलग-अलग तरीके हैं। यह सब महान उद्देश्य की प्राप्ति में सक्षम होने के बारे में है।   ",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Balanced_thoughts_4": {
        "heading-main": "संतुलित विचार बनाने के लिए टिप्स",
        "paragraph1": "आपके दिमाग में सबसे पहले आने वाली संज्ञानात्मक त्रुटियों के विपरीत, वैकल्पिक विचार यथार्थवादी और संतुलित होने की अधिक संभावना है। कभी-कभी यह मदद करता है यदि आप किसी मित्र, परिवार के सदस्य या पड़ोसी से आपकी मदद करने के लिए कहते हैं, कम से कम शुरुआत में। ",
        "heading": "ये प्रश्न आपको वैकल्पिक विचारों के बारे में सोचने में मदद कर सकते हैं।",
        "q1": "ऐसी स्थिति में परिवार का कोई सदस्य या मित्र क्या सोचेगा?",
        "q2": "यदि ऐसा पहले हुआ होता, या जब मैं इतना तनावग्रस्त न होता तो मैं क्या सोचता?",
        "q3": "जब मैं इतना तनावग्रस्त नहीं रहूँगा तो भविष्य में ऐसा हुआ तो मैं क्या सोचूँगा?",
        "q4": "मैंने कहा, अगर मेरा दोस्त ऐसा विचार रहा होता तो क्या होता?",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Balanced_thoughts_5": {
        "heading": "सरिता की डायरी: तीसरा सप्ताह",
        "situation": "जब यह हुआ?",
        "situation-desc": "जब मेरे पति काम पर थे तो मैंने उन्हें फोन किया। उन्होंने कहा कि वह व्यस्त हैं और दो घंटे बाद मुझे फोन करेंगे।",
        "emotions": "भावनाएँ",
        "emotions-desc1": "उदास",
        "emotions-desc2": "तनावग्रस्त",
        "emotions-desc3": "गुस्सा",
        "emotions-desc4": "भावना को चोट लगा महसूस करना",
        "thoughts": "विचार",
        "thought-desc1": "“वह अब मुझसे प्यार नहीं करता.”",
        "thought-desc2": "“मैं उसके साथ रहने के लायक नहीं हूं.”",
        "thought-desc3": "“हो सकता है वह किसी और के साथ हो.”",
        "thought-desc4": "“वह हमेशा मुझे नजरअंदाज करता है.”",
        "physical": "शारीरिक संवेदनाएँ",
        "physical-desc1": "सिर दर्द",
        "physical-desc2": "छाती में दर्द",
        "physical-desc3": "चक्कर आना",
        "evidence-for-thoughts": "विचारों के लिए साक्ष्य",
        "evidence-for-thoughts-desc": "इस महीने में ऐसा दो बार हुआ.",
        "evidence-against-thoughts": "विचारों के विरुद्ध साक्ष्य",
        "evidence-against-thoughts-desc": "कुल मिलाकर उसके व्यवहार में कोई बदलाव नहीं आया है, वह अपने कार्यालय में व्यस्त होगा, उसने इस महीने मेरे लिए दो नई पोशाकें खरीदीं, वह नियमित रूप से मेरे फोन का जवाब देता है।",
        "alternative": "वैकल्पिक/संतुलित विचार",
        "alternative-desc1": "मैं निष्कर्ष पर पहुंच रहा था।",
        "alternative-desc2": "वह मुझे नजरअंदाज नहीं करता.",
        "alternative-desc3": "वह मुझसे बहुत प्यार करता है",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Balanced_thoughts_6": {
        "heading": "अब उस स्थिति के बारे में सोचें जिसने आपको हाल ही में परेशान किया है और बॉक्स में टाइप करें",
        "what-was-happening": "क्या हुआ? ",
        "what-was-happening-desc": "",
        "how-was-i-feeling": "आपके एहसास",
        "how-was-i-feeling-desc": "",
        "what-was-i-thinking": "अपने विचार",
        "what-was-i-thinking-desc": "",
        "experienced": "शारीरिक संवेदनाएँ ",
        "experienced-desc": "",
        "what-did-i-do": "आपकी कार्रवाई ",
        "what-did-i-do-desc": "",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Balanced_thoughts_7": {
        "heading": "आपके विचारों का चक्र",
        "situation": "परिस्थिति",
        "situation-desc": "",
        "emotions": "भावनाएँ",
        "emotions-desc": "",
        "behaviour": "व्यवहार",
        "behaviour-desc": "",
        "physical-sensations": "शारीरिक अनुभूति",
        "physical-sensations-desc": "",
        "thoughts": "विचार",
        "thoughts-desc": "",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Balanced_thoughts_7b": {
        "evidence-for-thoughts": "विचारों के लिए साक्ष्य",
        "evidence-against-thoughts": "विचारों के विरुद्ध साक्ष्य",
        "for": "के लिए",
        "against": "ख़िलाफ़",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Balanced_thoughts_7c": {
        "write-a-thought": "यहां कोई वैकल्पिक या संतुलित विचार लिखें.",
        "save-your-balanced-thought": "अपना संतुलित विचार यहां सहेजें.",
        "alt_thoughts": "वैकल्पिक विचार",
        "save_thougth": "अपना विचार सहेजें",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Balanced_thoughts_8": {
        "paragraph": "अब आपने जो सीखा है उसका अभ्यास करें। जब भी आप परेशान हों तो लॉगिन करें और अपने विचार लिखें। आपको विचार डेयरियों को पूरा करने के लिए दैनिक अनुस्मारक भी प्राप्त होंगे। आपका अगला मॉड्यूल यहीं से प्रारंभ होता है ",
        "end": "MODULE END"
    },
    "Problem_solving_1": {
        "heading1": "पिछले एक सप्ताह के दौरान आपको 0=न्यूनतम समस्या ",
        "heading2": "10=अधिकतम समस्या हुई",
        "q1": "1. तनाव के कारण सोने में कठिनाई होती है।",
        "q2": "2. तनाव होने पर शारीरिक लक्षणों का अनुभव करें।",
        "q3": "3. अनुभव करें कि कोई आशा नहीं है और कोई भविष्य नहीं है।",
        "q4": "4. अनुभव करें कि आप अपने जीवन में चीज़ों पर नियंत्रण खो रहे हैं।",
        "q5": "5. अनुभव करें कि अब आप चीज़ों का सामना नहीं कर सकते।",
        "q6": "6. सोचें कि आप अपनी व्यक्तिगत समस्याओं को संभाल नहीं सकते।",
        "q7": "7. अनुभव करें कि चीज़ें आपके हाथ से निकलती जा रही हैं।",
        "q8": "8. अक्सर उत्तेजित, बेचैन या मूडी महसूस करते हैं।",
        "q9": "9. छोटी-छोटी बातों पर चिड़चिड़ापन या गुस्से पर काबू पाने में असमर्थ अनुभव करना।",
        "q10": "10. चीज़ों से आसानी से निराश हो जाना।",
        "submit": "SUBMIT"
    },
    "Problem_solving_2": {
        "heading1": "आपके अंक",
        "heading2": "समस्या को सुलझाना:",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Problem_solving_3": {
        "heading-main": "समस्या को सुलझाना",
        "heading": "हर किसी को समय-समय पर समस्याओं का सामना करना पड़ता है। लोग अक्सर समस्याओं को तुरंत या दोस्तों की मदद से हल कर लेते हैं। यद्यपि, कभी-कभी समस्याएँ भारी पड़ सकती हैं और लोगों को उनसे निपटना मुश्किल हो जाता है। तनाव और समस्याओं के बीच का संबंध सीधा नहीं है। कभी-कभी लोग तनावग्रस्त हो सकते हैं क्योंकि उन्हें बहुत सारी समस्याएं थीं। लेकिन एक तनावग्रस्त व्यक्ति के लिए सामान्य समस्याओं से निपटना भी मुश्किल हो सकता है।",
        "next": "NEXT",
        "prev": "PREV",
        "p1": "इन क्षेत्रों में लोगों को आमतौर पर समस्याओं का अनुभव होता है।;",
        "p2": "पारिवारिक जीवन (रिश्ते, आवास, बच्चे, कर्ज़ आदि)",
        "p3": "सामाजिक जीवन",
        "p4": "कार्य (कार्यस्थल पर समस्याएँ, सहकर्मियों के साथ संबंध, कार्य पर तनाव, या यहाँ तक कि कार्य की हानि)",
        "p5": "डॉ समझदार ने लक्ष्मी बाई को समस्याओं के समाधान के चरण समझाए ।"
    },
    "Problem_solving_4": {
        "heading": "समस्याओं को पहचानें और परिभाषित करें",
        "paragraph": "यहां कुछ बुनियादी सिद्धांतों को याद रखना जरूरी है। उदाहरण के लिए, आप अपनी सभी समस्याओं से एक ही समय में नहीं निपट सकते और यदि आप इन समस्याओं से एक-एक करके निपटने का प्रयास करते हैं तो इससे मदद मिलती है। समस्या-समाधान में पहला कदम संभावित समस्याओं की एक सूची बनाना है। इस चरण के दौरान आपके मन में आने वाली सभी समस्याओं को लिखने में कोई बुराई नहीं है। इससे आपको समस्या को प्राथमिकता देने में मदद मिल सकती है। फिर आप निर्णय ले सकते हैं कि किस समस्या से पहले निपटना चाहिए। आरंभ करने के लिए सबसे आसान समस्या चुनें। उन समस्याओं के बारे में सोचें जिनका समाधान संभव है। उदाहरण के लिए, गर्म मौसम या बारिश कोई ऐसी समस्या नहीं है जिसे आप हल कर सकें। कम से कम शुरुआत में किसी मित्र या परिवार के सदस्य के साथ समस्या-समाधान के कदम उठाना हमेशा एक अच्छा विचार है।  ",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Problem_solving_4b": {
        "heading": "संभावित समाधानों के बारे में सोचें",
        "paragraph": "अब जब आपने अपनी पहली समस्या चुन ली है तो यथासंभव अधिक से अधिक समाधान सोचने का प्रयास करें। यहां तक कि वे भी जिन्हें आप हास्यास्पद समझते हैं। इसे विचार-मंथन कहा जाता है। यह कल्पना करने का प्रयास करें कि यह आपकी व्यक्तिगत समस्या नहीं है और यह आपको यथासंभव कई समाधान खोजने में मदद करेगी। समाधान क्या हो इसका ध्यान रखना आवश्यक है (क) यथार्थवादी और कुछ ऐसा जो आप अपने पास उपलब्ध संसाधनों से कर सकते हैं (ख) सकारात्मक परिवर्तन करने में सहायक, और ( ग ) विशिष्ट।",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Problem_solving_4c": {
        "heading": "प्रत्येक समाधान की लागत और लाभ देखें",
        "paragraph": "एक बार समस्याओं की सूची तैयार हो जाने के बाद, प्रत्येक की लागत और लाभ को देखने के लिए, एक-एक करके उन पर गौर करना आवश्यक है। ऐसा करने के लिए, एक कागज़ पर एक रेखा खींचें और प्रत्येक तरफ समाधान के फायदे और नुकसान लिखें। फिर आप निर्णय ले सकते हैं कि कौन सा समाधान सर्वोत्तम है।",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Problem_solving_4d": {
        "heading": "इस समाधान को यथासंभव कई चरणों में बाँट लें",
        "paragraph": "अब समाधान पर अमल करने का समय आ गया है। ऐसा करने के लिए, यह महत्वपूर्ण है कि प्रत्येक भाग पर सावधानीपूर्वक विचार किया जाए। समाधान को छोटे-छोटे, संभावित चरणों में बांटना मददगार हो सकता है। जितना संभव हो उतने छोटे चरण लिखें, भले ही वे हास्यास्पद लगें। आपको एहसास हो सकता है कि आपको अधिक जानकारी की आवश्यकता है या आपको वापस जाकर किसी अन्य समाधान पर पुनर्विचार करना पड़ सकता है। आप 'माइंड रिहर्सल' भी कर सकते हैं - अर्थात संपूर्ण प्रक्रिया की कल्पना करना। ",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Problem_solving_4e": {
        "heading": "योजना को क्रियान्वित करें और परिणाम की समीक्षा करें",
        "paragraph": "अंततः, तैयार किए गए चरणों का उपयोग करके, अपनी योजना पर कार्य करने का समय आ गया है। एक बार जब आप इस योजना पर कार्य कर लेते हैं तो आपके सामने आने वाली गलतियों या बाधाओं के बारे में सोचना और इस प्रक्रिया से आपने क्या सीखा, यह सोचना एक अच्छा विचार है।",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Problem_solving_5": {
        "paragraph1": "आनंद का सबसे बड़ा बेटा सचिन, जो शहर में पढ़ रहा था, छुट्टियों पर था और कार्यक्रम में अपने पिता की मदद करने की कोशिश कर रहा था। वह अपने जीवन में कई समस्याओं के कारण तनावग्रस्त थे। उसे अपनी ट्यूशन फीस में मदद पाने के लिए समस्या-समाधान की जानकारी उपयोगी लगी।",
        "list-of-problems": "समस्याओं की सूची:",
        "prob1": "कोई नौकरी नहीं",
        "prob2": "कम आत्म सम्मान ",
        "prob3": "परीक्षा शुल्क के लिए पैसे नहीं हैं ",
        "prob4": "सार्वजनिक रूप से नहीं बोल सकते ",
        "prob5": "पढ़ाई में दिक्कत ",
        "prob6": "शर्म",
        "paragraph2": "उन्होंने समस्या संख्या तीन को हल करने का निर्णय लिया, क्योंकि यह संभव था, और इसका उनकी अच्छाई पर महत्वपूर्ण प्रभाव पड़ने की संभावना थी।",
        "list-of-solution": "समाधानों की सूची",
        "sol1": "पिता से बात करें",
        "sol2": "स्थानीय व्यवसायियों या किसी संगठन से बात करें ",
        "sol3": "किसी से पैसे उधार लेना",
        "sol4": "यह जानने के लिए समाज कल्याण विभाग से बात की जा रही है कि क्या कोई स्थानीय एनजीओ है।",
        "sol5": "फीस में छूट के लिए शिक्षक से बात करें",
        "sol6": "मित्रों से बात करें",
        "paragraph3": "समाधान चुनना : उन्होंने एक-एक करके सभी समाधानों की जांच की। अंत में, उन्होंने इन फायदे और नुकसान के आधार पर शिक्षक से बात करने का फैसला किया",
        "disadvantages": "नुकसान",
        "dis1": "जो टीचर हैं उनसे बात करनी होगी",
        "dis2": "वह कठोर होने के लिए जाने जाते हैं ",
        "dis3": "टीचर अपमान करेंगे",
        "dis4": "अगर लोगों को पता चला तो वे मेरा मज़ाक उड़ाएंगे",
        "advantages": "लाभ",
        "advant1": "वापस भुगतान नहीं करना पड़ेगा",
        "advant2": "मेरे पास खोने के लिए कुछ नहीं है इसलिए बात करने में कोई दिक्कत नहीं है",
        "advant3": "सरकार ने हाल ही में योग्य छात्रों के लिए शुल्क में रियायत की घोषणा की",
        "advant4": "मैं पढ़ाई पर ध्यान केंद्रित कर पाऊंगा",
        "advant5": "जब तक मेरी परीक्षा समाप्त नहीं हो जाती, मुझे नौकरी के बारे में चिंता करने की ज़रूरत नहीं है",
        "steps": "समाधान लागू करने के चरण:",
        "step1": "मीटिंग के लिए तैयार हो रहे हैं",
        "step2": "फीस में छूट के बारे में और अधिक जानकारी प्राप्त करना",
        "step3": "मीटिंग में मुझे जो कहना है, उसे लिख रहा हूँ",
        "step4": "मीटिंग के अभ्यास के रूप में भूमिका निभाना और रिहर्सल करना",
        "step5": "किसी ऐसे दोस्त से बात हो रही है जो साथ दे सके",
        "step6": "मीटिंग के लिए टीचर से बात हो रही है ",
        "step7": "समय पर वहां पहुंचना",
        "next": "NEXT",
        "prev": "PREV"
    },
    "Problem_solving_6": {
        "paragraph": "अब आपने जो सीखा है उसका अभ्यास करें। आपको दैनिक अनुस्मारक प्राप्त होंगे. किसी मित्र या परिवार के सदस्य के साथ समस्या समाधान के तरीकों का अभ्यास करने का प्रयास करें। आपका अगला मॉड्यूल यहीं से प्रारंभ होता है ",
        "end": "MODULE END"
    },
    "balanced_activities_1": {
        "heading1": "पिछले एक सप्ताह के दौरान आपने क्या किया?",
        "heading2": "0=न्यूनतम समस्या 10=अधिकतम समस्या",
        "q1": "1. तनाव के कारण सोने में कठिनाई होती है",
        "q2": "2. तनाव के शारीरिक लक्षणों का अनुभव करें",
        "q3": "3. महसूस करें कि कोई आशा नहीं है, और, कोई भविष्य नहीं है",
        "q4": "4. महसूस करें कि आप अपने जीवन में चीज़ों पर नियंत्रण खो रहे हैं",
        "q5": "5. अनुभव करें कि अब आप चीज़ों का सामना नहीं कर सकते।",
        "q6": "6. सोचें कि आप अपनी व्यक्तिगत समस्याओं को संभाल नहीं सकते।",
        "q7": "7. अनुभव करें कि चीज़ें आपके हाथ से निकलती जा रही हैं।",
        "q8": "8. अक्सर उत्तेजित, बेचैन या मूडी महसूस करते हैं।",
        "q9": "9. छोटी-छोटी बातों पर चिड़चिड़ापन या गुस्से पर काबू पाने मेंअसमर्थ अनुभव करना।",
        "q10": "10. चीज़ों से आसानी से निराश हो जाना।",
        "submit": "SUBMIT"
    },
    "balanced_activities_2": {
        "heading1": "आपके अंक",
        "heading2": "संतुलित गतिविधियाँ:",
        "next": "NEXT",
        "prev": "PREV"
    },
    "balanced_activities_3": {
        "heading": "गतिविधियाँ और भावनात्मक अच्छाइयाँ",
        "paragraph": "हमारी गतिविधियों और भावनाओं के बीच एक मज़बूत संबंध है। कई बार तनाव में लोग अपनी गतिविधियां कम कर देते हैं। इसी तरह, निम्न स्तर की गतिविधियाँ भावनात्मक स्वास्थ्य समस्याओं को जन्म दे सकती हैं। गतिविधियों में कमी से विभिन्न प्रकार की भावनात्मक समस्याएं पैदा होती हैं, जिससे गतिविधि में और कमी आती है। इससे निम्न गतिविधियों और नकारात्मक भावनाओं का एक दुष्चक्र शुरू हो जाता है। गतिविधियां बढ़ने से मस्तिष्क में हैप्पी हार्मोन का स्राव होता है। बढ़ी हुई गतिविधियाँ हमें हमारी संज्ञानात्मक त्रुटियों से भी विचलित करती हैं। यह महत्वपूर्ण है कि कम गतिविधियों के दुष्चक्र को तोड़ा जाए। इसलिए तनाव से निपटने का एक तरीका अपनी गतिविधियों को बढ़ाना है। यद्यपि हमें काम से संबंधित गतिविधियों और हमें खुश रखने वाली गतिविधियों के बीच संतुलन का ध्यान रखना होगा। यदि आप सक्रिय हैं लेकिन फिर भी तनावग्रस्त, चिंतित या दुखी महसूस करते हैं तो आपको अपनी गतिविधियों में संतुलन लाने की आवश्यकता हो सकती है।",
        "next": "NEXT",
        "prev": "PREV"
    },
    "balanced_activities_4": {
        "01pm-03pm": "दोपहर 12 बजे से 02 बजे तक",
        "03pm-05pm": "दोपहर 02 बजे से शाम 04 बजे तक",
        "05pm-07pm": "सायं 04 बजे से सायं 06 बजे तक",
        "07am-09am": "प्रातः 06 बजे से प्रातः 08 बजे तक",
        "07pm-09pm": "सायं 06 बजे से रात्रि 08 बजे तक",
        "09am-11am": "प्रातः 08 बजे से प्रातः 10 बजे तक",
        "09pm-11pm": "रात्रि 08 बजे से रात्रि 10 बजे तक",
        "11am-01pm": "सुबह 10 बजे से दोपहर 12 बजे तक",
        "11pm-12am": "रात 10 बजे से 12 बजे तक",
        "friday": "शुक्रवार",
        "heading": "अपनी दैनिक गतिविधियाँ लिखें",
        "monday": "सोमवार",
        "next": "NEXT",
        "place_friday": "शुक्रवार के लिए अपनी गतिविधियाँ दर्ज करें",
        "place_monday": "सोमवार के लिए अपनी गतिविधियाँ दर्ज करें",
        "place_saturday": "शनिवार के लिए अपनी गतिविधियाँ दर्ज करें",
        "place_sunday": "रविवार के लिए अपनी गतिविधियाँ दर्ज करें",
        "place_thursday": "गुरुवार के लिए अपनी गतिविधियाँ दर्ज करें",
        "place_tuesday": "मंगलवार के लिए अपनी गतिविधियाँ दर्ज करें",
        "place_wednesday": "बुधवार के लिए अपनी गतिविधियाँ दर्ज करें",
        "prev": "PREV",
        "print": "इस पृष्ठ का मुद्रण कीजिए",
        "saturday": "शनिवार",
        "sunday": "रविवार",
        "thursday": "गुरुवार",
        "time": "समय",
        "tuesday": "मंगलवार",
        "wednesday": "बुधवार"
    },
    "balanced_activities_5": {
        "heading": "संतुलित गतिविधियाँ",
        "paragraph": "उपचार की दिशा में पहला कदम गतिविधियों में संतुलन लाना है। आपको पहले कदम के रूप में आनंददायक गतिविधियों को बढ़ाना मददगार लग सकता है। हालाँकि, दूसरों में, टीवी देखने या कई घंटों तक वीडियो गेम खेलने जैसी आनंददायक गतिविधियों को कम करना फायदेमंद होगा। ऐसी गतिविधियाँ आपके मूड में उल्लेखनीय बदलाव ला सकती हैं और आपका तनाव कम कर सकती हैं। अपनी गतिविधियों पर नज़र रखकर आप पता लगा सकते हैं कि वे आपके मूड को कैसे प्रभावित करती हैं। इसके अतिरिक्त, इस डायरी का उपयोग यह देखने के लिए एक मार्गदर्शक के रूप में किया जा सकता है कि व्यवहार में कौन से बदलाव आपको बेहतर महसूस करने में मदद कर सकते हैं। हर दिन अपनी गतिविधि डायरी लिखें। धीरे-धीरे गतिविधियाँ जोड़ें। अगले पृष्ठ पर हमारे द्वारा सुझाई गई चार प्रकार की गतिविधियों को देखें। प्रत्येक सप्ताह चार सूचियों में से एक गतिविधि चुनने का प्रयास करें। ",
        "next": "NEXT",
        "prev": "PREV"
    },
    "balanced_activities_5b": {
        "heading": "छोटे-छोटे चरणों में गतिविधियाँ बढ़ाएँ",
        "paragraph": "धीरे-धीरे अपनी गतिविधियाँ बढ़ाएँ। सरल गतिविधियों से शुरुआत करना हमेशा एक अच्छा विचार है। जब जटिल गतिविधियों की योजना बनाई जाती है, तो उन्हें छोटे-छोटे चरणों में तोड़ना उपयोगी हो सकता है। आपको छोटे और सरल कदमों से शुरुआत करनी चाहिए। कृपया याद रखें कि एक कप चाय बनाने जैसी छोटी चीजें भी एक गतिविधि है। अपनी गतिविधियों को छोटे-छोटे चरणों में बढ़ाना 'सीढ़ी तकनीक' कहलाती है। इसका सीधा सा मतलब है कि आप चीजों को चरणों में करें। उन गतिविधियों पर चर्चा करने के लिए किसी मित्र या परिवार के सदस्य से बात करने में कुछ समय व्यतीत करें जिन्हें आप अपने दैनिक कार्यक्रम में जोड़ सकते हैं। गतिविधियाँ या तो हो सकती हैं, (1) वे जो महारत और नियंत्रण देती हैं (2) आनंददायक हो सकती हैं या (3) नई गतिविधियाँ जो आपको लगता है कि मददगार होंगी। उन चीज़ों के बारे में सोचें जो आपने अतीत में कीं और जिनसे आपको खुशी मिली या उन चीज़ों के बारे में सोचें जिन्हें आप हमेशा से करना चाहते थे। लागत को ध्यान में रखें और यथार्थवादी बनें। ",
        "next": "NEXT",
        "prev": "PREV"
    },
    "balanced_activities_6": {
        "heading": " अपनी गतिविधि डायरी में प्रत्येक समूह से प्रति सप्ताह एक गतिविधि जोड़ें",
        "creative-activities": "रचनात्मक गतिविधियाँ",
        "recreational-activities": "मनोरंजक गतिविधियों",
        "work-related-activities": "कार्य संबंधी गतिविधियाँ",
        "social-spritual-activities": "सामाजिक एवं आध्यात्मिक गतिविधियाँ",
        "next": "NEXT",
        "prev": "PREV"
    },
    "balanced_activities_7": {
        "heading": "रचनात्मक गतिविधियाँ",
        "activity1": "फोटो ड्रा करें",
        "activity2": "अपनी कार या बाइक साफ़ करें",
        "activity3": "अपने कमरे को सजाएं",
        "activity4": "कोई संगीत वाद्ययंत्र बजाओ",
        "activity5": "सिलाई एवं सिलाई",
        "activity6": "डायरी लेखन",
        "activity7": "एक गीत गाएं",
        "activity8": "फूल तोड़ें और व्यवस्थित करें",
        "activity9": "नृत्य",
        "activity10": "फ़र्निचर की सेटिंग व्यवस्थित करें/बदलें",
        "next": "NEXT",
        "prev": "PREV"
    },
    "balanced_activities_8": {
        "heading": "सामाजिक एवं आध्यात्मिक गतिविधियाँ",
        "activity1": "दोस्तों और रिश्तेदारों से मिलें ",
        "activity2": "किसी भी मंदिर या धार्मिक स्थल पर जाएं",
        "activity3": "बच्चों के साथ समय बिताएं",
        "activity4": "किसी भी धार्मिक ग्रंथ का पाठ करें",
        "activity5": "अपना कमरा साफ करें",
        "activity6": "परिवार के साथ किसी पार्क में जाएँ",
        "activity7": "किसी मित्र को फ़ोन करें या पत्र लिखें",
        "activity8": "किसी धार्मिक समारोह में जाएँ",
        "activity9": "कुछ सामाजिक कार्य करें",
        "activity10": "फूल तोड़ें और व्यवस्थित करें",
        "activity11": "अपने आस-पास के कुछ लोगों की तारीफ करें",
        "activity12": "शॉपिंग या रेस्तरां के लिए जाएं",
        "next": "NEXT",
        "prev": "PREV"
    },
    "balanced_activities_9": {
        "heading": "कार्य संबंधी गतिविधियाँ",
        "activity1": "बर्तन धोएँ",
        "activity2": "घर की सफाई करे",
        "activity3": "खेतों में काम करें",
        "activity4": "पालतू जानवरों की देखभाल करें",
        "activity5": "व्याख्यान के लिए जाओ",
        "activity6": "कोई किताब खरीदें",
        "activity7": " उसकी दुकान में समय बिताएं",
        "activity8": "कपड़ों पर इस्त्री करना",
        "activity9": "बच्चों की देख रेख",
        "activity10": "काम/नौकरी पर जाएं",
        "activity11": "कुछ शैक्षणिक कोर्स करें",
        "activity12": "लक्ष्य पहचानें और उसके लिए योजना बनाएं",
        "activity13": "अपनी गाय का दूध निकालो",
        "activity14": "मेकअप करें (एक पेशे के रूप में?) यदि नहीं तो कृपया रचनात्मक गतिविधियों की ओर बढ़ें",
        "next": "NEXT",
        "prev": "PREV"
    },
    "balanced_activities_10": {
        "heading": "मनोरंजक गतिविधियों",
        "activity1": "पालतू जानवर रखें",
        "activity2": "संगीत सुनें",
        "activity3": "सिनेमा देखने जाप",
        "activity4": "तैरना",
        "activity5": "मछली पकड़ने",
        "activity6": "किसी हिल स्टेशन पर जाएँ",
        "activity7": "चिड़ियाघर, सर्कस या मेले में जाएँ ",
        "activity8": "कोई उपन्यास या पत्रिका पढ़ें",
        "activity9": "बागवानी",
        "activity10": "कोई पसंदीदा गेम खेलें या देखें",
        "activity11": "उसकी पसंदीदा जगह पर जाएँ",
        "activity12": "छुट्टियों की योजना बनाएं",
        "next": "NEXT",
        "prev": "PREV"
    },
    "balanced_activities_11": {
        "paragraph": "अब आपने जो सीखा है उसका अभ्यास करें। आपको दैनिक अनुस्मारक प्राप्त होंगे. कृपया प्रतिदिन अपनी डेयरी में गतिविधियाँ जोड़ें। आपका अगला मॉड्यूल यहीं से प्रारंभ होता है",
        "end": "MODULE END"
    },
    "relation_1": {
        "heading_main": "संचार के अस्वस्थ पैटर्न",
        "heading": "आक्रामक लोग",
        "paragraph": "आक्रामक लोग ज़ोरदार, गाली-गलौज करने वाले और मांग करने वाले होते हैं। वे आमतौर पर दूसरों के अधिकारों और ज़रूरतों की परवाह नहीं करते हैं। वे दूसरों पर हमला करते हैं, आलोचना करते हैं और उन्हें नीचा दिखाते हैं। वे दुखी होते हैं और दूसरों को भी दुखी करते हैं। वे ज़ोरदार और असभ्य हैं। कुछ लोग निष्क्रिय और आक्रामक का मिश्रण होते हैं अर्थात उन्हें जो फायदा होता है उसके आधार पर वे निष्क्रिय या आक्रामक हो सकते हैं। आक्रामक लोग दूसरों की बात नहीं सुनते, बार-बार दूसरों को टोकते हैं और डराने-धमकाने वाले लगते हैं। आक्रामक संचार के पैटर्न का प्रभाव यह होता है कि ये व्यक्ति दूसरों से अलग-थलग हो जाते हैं। वे दूसरों को अलग-थलग कर देते हैं, दूसरों में भय और घृणा पैदा करते हैं और अपने मुद्दों पर ध्यान देने के बजाय हमेशा दूसरों को दोष देते हैं, और इस प्रकार परिपक्व होने में असमर्थ होते हैं। वे अक्सर अकेले और दुखी रहते हैं।.  ",
        "next": "NEXT",
        "prev": "PREV"
    },
    "relation_1a": {
        "heading": "रिश्तों में सुधार करना",
        "paragraph": "आपके रिश्तों में समस्याएँ तनावपूर्ण हो सकती हैं। ये समस्याएँ या तो अस्वास्थ्यकर संचार पैटर्न के कारण या संघर्षों को प्रबंधित करने में कठिनाई के कारण हो सकती हैं। संचार के तीन अस्वास्थ्यकर पैटर्न हैं जिनके बारे में हमें जागरूक होने की आवश्यकता है : आक्रामक, निष्क्रिय और छलपूर्ण। एक स्वस्थ व्यक्ति अपनी बातचीत में जोशीला होता है। जब लोग एक साथ रहते हैं या काम करते हैं तो समय-समय पर विवादों में पड़ना संभव है। संघर्षों को स्वस्थ और रचनात्मक ढंग से हल करने में सक्षम होने से आपको आत्म-विकास और रिश्तों को बेहतर बनाने का अवसर मिलता है। आपसी झगड़ों को सुलझाए बिना कोई रिश्ता आगे नहीं बढ़ सकता। अपने संबंधों को बनाए रखने और बढ़ावा देने के लिए, आपको संघर्षों का सामना करने और प्रबंधित करने में सक्षम होना होगा। संचार के अस्वास्थ्यकर तरीके और संघर्षों को हल करने में असमर्थता संबंधों को खराब कर सकती है और तनाव, क्रोध, चिंता और भावनात्मक समस्याओं का कारण बन सकती है।"

    },
    "relation_1b": {
        "heading": "निष्क्रिय लोग",
        "paragraph": "निष्क्रियता, जिसे विनम्रता के नाम से भी जाना जाता है, आक्रामकता के विपरीत है। निष्क्रिय लोग आमतौर पर अपनी भावनाओं को व्यक्त नहीं करते हैं। वे दूसरों को यह नहीं बताते कि वे क्या चाहते हैं। वे अपना गुस्सा व्यक्त नहीं कर पाते और अपनी भावनाओं को दबा नहीं पाते। जबकि निष्क्रियता शर्मीले या शांत रहने से अलग है, शर्मीले या शांत व्यक्ति अक्सर निष्क्रिय होते हैं। निष्क्रिय व्यक्ति शांत रहकर संघर्ष से बचते हैं क्योंकि वे अपनी बात व्यक्त करने से बचते हैं। अपने दृष्टिकोण को व्यक्त करने में विफलता संघर्ष के बाहर होती है - यह अक्सर बातचीत और सामाजिक संपर्क में होती है। जब उनसे पूछा जाता है कि वे क्या चाहते हैं, वे कहाँ जाना चाहते हैं, या वे क्या करना चाहते हैं, तो वे निष्क्रिय रूप से जवाब देते हैं: 'आप जो भी चाहते हैं, मैं उससे खुश हूँ'। दरअसल, वे कभी खुश नहीं होते।",
        "next": "NEXT",
        "prev": "PREV"
    },
    "relation_1c": {
        "heading": "निश्चयात्मक लोग",
        "paragraph": "दृढ़ निश्चयी लोग ईमानदारी से दूसरों को बताते हैं कि वे क्या चाहते हैं और क्या नहीं। दृढ़ निश्चयी होने का अर्थ आपकी संचार शैली में संतुलित होना भी है। यह चालाकीपूर्ण, निष्क्रिय या आक्रामक हुए बिना स्वयं को अभिव्यक्त करने की कला है। आप अपने अधिकारों के प्रति जागरूक हैं लेकिन साथ ही दूसरों के अधिकारों का भी सम्मान करते हैं। दृढ़ निश्चयी लोगों को निष्पक्ष और सम्मानजनक माना जाता है और बदले में वे दूसरों से भी वही प्राप्त करते हैं। मुखर लोगों को बेहतर वार्ताकार के रूप में भी देखा जाता है क्योंकि वे 'देना और लेना' में विश्वास करते हैं। उनके रिश्ते स्वस्थ और सार्थक हैं, और वे अपनी भावनाओं को बेहतर ढंग से प्रबंधित करने में सक्षम हैं। वे क्रोधित हुए बिना अपनी बात व्यक्त कर सकते हैं। दृढ़ लोगों को तनाव, चिंता, अवसाद या निराशा जैसी भावनात्मक स्वास्थ्य समस्याओं से पीड़ित होने की संभावना कम होती है। वे शारीरिक रूप से भी स्वस्थ हैं, दर्द, अल्सर और उच्च रक्तचाप विकसित होने का जोखिम कम है।",
        "next": "NEXT",
        "prev": "PREV"
    },
    "relation_1d": {
        "heading": "चालाकी करने वाले लोग ",
        "paragraph": "ये लोग दूसरे लोगों की कमज़ोरियों का फायदा उठाना जानते हैं और दूसरों को दोषी महसूस कराकर जो चाहते हैं उसे हासिल करना जानते हैं। वे दूसरों का दुरुपयोग करने के लिए विक्टिम कार्ड खेलते हैं। जोड़-तोड़ करने वाले लोग अपने कार्यों की ज़िम्मेदारी लेने से बचते हैं। वे हमेशा दूसरों को दोष देते हैं। वे अपने शिकार की भावनात्मक संवेदनशीलता और उसकी कर्तव्यनिष्ठा का शिकार करते हैं। वे आपकी कमज़ोरियों का पता लगाने में बहुत अच्छे होते हैं। एक बार जब उन्हें कमज़ोरी मिल जाती है, तो वे इसका इस्तेमाल आपके खिलाफ करते हैं। अक्सर वे आपका तब तक उपयोग करते रहते हैं जब तक आप उन्हें रोक नहीं देते। ये दूसरों को बांटने में भी बहुत अच्छे होते हैं। वे जो चाहते हैं उसे पाने के लिए कुछ भी कहेंगे या कुछ भी करेंगे। जब वे आपके साथ होंगे तो वे अक्सर आपके बारे में सुंदर बातें और दूसरों के बारे में बुरी बातें कहेंगे। यद्यपि जब वे किसी अन्य व्यक्ति के साथ होते हैं, तो वे उस व्यक्ति की प्रशंसा कर सकते हैं और आपके बारे में अप्रिय बातें कह सकते हैं। ",
        "next": "NEXT",
        "prev": "PREV"
    },
    "relation_2": {
        "heading1": "दृढ़ निश्चयी कैसे बनें",
        "heading1-desc": "शांत और तनावमुक्त दिखने की कोशिश करें और आंखों का संपर्क बनाए रखें। आरामदायक मुद्रा अपनाएं। अपनी बाहों को छाती से पार न करें। लंबी कहानियाँ मत सुनाएँ। सीधे और मुद्दे पर रहें। अपने वाक्य पूरे करें। दूसरे व्यक्ति का दृष्टिकोण सुनें। दूसरों को बाधित न करें। किसी अन्य व्यक्ति का वाक्य पूरा न करें, उदाहरण के लिए, 'मैं समझता हूं कि आप काम करना बंद करना चाहते हैं?' जब आपको कोई बात समझ में न आए तो दूसरे व्यक्ति से उसे समझाने के लिए कहें। ",
        "heading2": "प्रायोगिक उपकरण:",
        "heading2-desc": "उन स्थितियों की एक सूची बनाएं जिनमें आपको दृढ़ रहने की आवश्यकता है। अपना अभ्यास कम जोखिम वाली स्थितियों से शुरू करें। परिणामों के बारे में सोचो। सही समय और स्थान चुनें। अपना कथन कागज़ पर लिख लें। अपने मित्र के साथ या दर्पण के सामने इसका अभ्यास करें। जब आपको .  ",
        "heading3": "जब आपको कुछ नकारात्मक कहना हो:",
        "heading3-desc": "जब आपको कुछ नकारात्मक कहना हो तो 'मैं' और 'आप' शब्दों का प्रयोग करें। यह कहने के बजाय कि 'लोग कह रहे हैं कि कुछ लोग अपना काम ठीक से नहीं कर रहे हैं', कहें, 'मुझे लगता है कि आप अपने काम में दिलचस्पी नहीं ले रहे हैं'। फिर उन्हें बताएं कि वास्तव में क्या गलत है।",
        "heading4": "अन्य अधिकारों के बारे में भी सोचें:",
        "heading4-desc": "मुखर होने का मतलब असभ्य होना नहीं है। दूसरों का दृष्टिकोण सुनें. उन्हें नजरअंदाज न करें. उन्हें बीच में मत रोकें. जब कोई आपसे बात करे तो इधर-उधर न देखें। उनके वाक्य पूरे न करें. बीच में मत कहो, 'ओह, मैं तुम्हें मिल गया, तुमने अपना काम पूरा कर लिया है और घर जाना चाहते हो'। उनके दिमाग को मत पढ़ो. दूसरा व्यक्ति जो कह रहा है उसे संक्षेप में बताएं ताकि यह सुनिश्चित हो सके कि आप समझ गए हैं कि वह क्या कह रहा है। उनका दृष्टिकोण समझने के लिए उनसे और प्रश्न पूछें।",
        "next": "NEXT",
        "prev": "PREV"
    },
    "relation_3": {
        "heading1": "सहायक मुखरता तकनीकें ",
        "heading2": "फॉगिंग:",
        "heading2-desc": "आप कुछ तथ्यों से सहमत हैं लेकिन अपने निर्णय पर कायम हैं। उदाहरण के लिए, आपका सबसे अच्छा दोस्त इस बात पर जोर दे रहा है कि आपको अपने बाल छोटे करने चाहिए, लेकिन आप ऐसा नहीं करना चाहते। वह जो भी कहती है आप उससे सहमत होते हैं, लेकिन अपना हेयरकट बदलने के लिए सहमत नहीं होते।",
        "next": "NEXT",
        "prev": "PREV"
    },
    "relation_3a": {
        "heading1": "“न” कैसे कहें? ",
        "heading1-desc": "लोगों को अक्सर कई कारणों से न कहना मुश्किल लगता है। विनम्रता के कारण दूसरों की हाँ में हाँ मिलाना हमारी संस्कृतियों में तनाव का कारण हो सकता है। आमतौर पर विनम्रता से लेकिन दृढ़ता से 'नहीं' कहना ही काफी होता है। यद्यपि, यदि यह काम नहीं करता है तो निम्न कार्य करें।; ",
        "heading2": "हालाँकि, यदि यह काम नहीं करता है तो निम्न कार्य करें:",
        "next": "NEXT",
        "p1": "1. दूसरे व्यक्ति के अनुरोध को संक्षेप में बताएं, ताकि उन्हें पता चले कि आपने उनकी बात सुनी है",
        "p2": "2. 'नहीं' कहने का कारण स्पष्ट करें",
        "p3": "3. यदि आपको उपरोक्त दो चरण कठिन लगते हैं तो आप 'मुझे अपना शेड्यूल जांचने दीजिए, और मैं आपसे संपर्क करूंगा' कहकर अपनी प्रतिक्रिया विलंबित कर सकते हैं।",
        "p4": "4. आप हमेशा एक विकल्प सुझा सकते हैं, उदाहरण के लिए, हम आज रात नहीं मिल सकते क्योंकि मैं व्यस्त हूं, अगले सप्ताह के बारे में क्या?",
        "prev": "PREV"
    },
    "relation_3b": {
        "heading1": "शांत होते हुए:",
        "heading1-desc": "यदि बातचीत के दौरान कोई क्रोधित हो जाता है तो आप कहते हैं, “अब आप क्रोधित हैं, मैं आपकी प्रतिक्रिया समझ सकता हूँ।” यद्यपि, किसी और समय बात करना बेहतर होगा जब हम दोनों तनावमुक्त हों।'.",
        "next": "NEXT",
        "prev": "PREV"
    },
    "relation_3c": {
        "heading1": "टूटा हुआ टेप :",
        "heading1-desc": "अपनी बात को धीरे से दोहराएँ। बहस शुरू मत करें। उदाहरण के लिए, यदि आप दुकान में कोई वस्तु वापस करना चाहते हैं, तो कहें 'मैंने फैसला किया है कि मुझे यह नहीं चाहिए, इसलिए मुझे अपना पैसा वापस चाहिए'। इसके बाद दुकानदार कुछ भी कहे, आप बिना किसी बहस में पड़े बस बार-बार अपने पैसे वापस मांगते रहें।",
        "next": "NEXT",
        "prev": "PREV"
    },
    "relation_4": {
        "heading": "संघर्षों से निपटना",
        "paragraph": "संचार शैलियाँ जो संघर्ष का कारण बनती हैं",
        "heading1": "अतिवादी कथन:",
        "heading1-desc": "'यह मेरी इच्छा के अनुसार होना चाहिए', 'वह हमेशा मेरे साथ दुर्व्यवहार करता है', 'वह कभी भी मुझसे सहमत नहीं होता', और 'आप सभी एक जैसे हैं।'",
        "heading2": "भविष्यवक्ता की गलती:",
        "heading2-desc": " 'मैं कुछ भी करूँ, वह मेरी बात कभी नहीं सुनेगा' और 'वह मुझसे सहमत नहीं होगी क्योंकि वह मुझे पसंद नहीं करती।'",
        "heading3": "भावनात्मक तर्क:",
        "heading3-desc": " 'मुझे पता है कि वह ऐसा करेगा', 'आपकी बात सही है, लेकिन मैं अपना निर्णय नहीं बदलने वाला हूँ'",
        "heading4": "व्यक्तिगत नियम/सिद्धांत: ",
        "heading4-desc": " 'हर किसी को मुझसे सहमत होना चाहिए', 'उन्हें मेरा सम्मान करना चाहिए और मेरे नियमों का पालन करना चाहिए।'",
        "my-healthy-thoughts": "मेरे स्वस्थ विचार",
        "heading5": "सकारात्मक को नकारात्मक के साथ मिलाना: ",
        "heading5-desc": "आप सकारात्मक को नकारात्मक के साथ जोड़ते हैं, उदाहरण के लिए, अपनी पत्नी से कहते हैं 'आप सुंदर हैं, लेकिन आप नहीं जानते कि कैसे कपड़े पहने जाएं।'",
        "next": "NEXT",
        "prev": "PREV"
    },
    "relation_5": {
        "heading1": "दो सुनहरे नियम ",
        "heading2": "1- सहमत से असहमत:",
        "heading2-desc": " यदि लंबी चर्चा के बाद आप और दूसरा व्यक्ति किसी बात पर सहमत नहीं होते हैं तो खुद को याद दिलाएं कि उसे भी अपनी राय रखने का अधिकार है। यदि आपको लगता है कि दूसरे व्यक्ति का दृष्टिकोण उचित नहीं है, तो आप हमेशा कह सकते हैं 'आइए हम असहमत होने के लिए सहमत हों'।",
        "heading3": "धर्म और आध्यात्मिकता सलाह देते हैं, ''आपके लिए आपका धर्म है, और मेरे लिए मेरा है।",
        "next": "NEXT",
        "prev": "PREV"
    },
    "relation_5b": {
        "heading1": "2) ले दे:",
        "heading1-desc": " संघर्षों को अक्सर 'देना और लेना' द्वारा हल किया जा सकता है। आपने दो बकरियों की कहानी सुनी होगी जो एक पुल पर पहुँच गईं और इस बात पर बहस करने लगीं कि इसे पहले कौन पार करेगा। वे लड़ने लगे और दोनों नदी में गिर गये। अगले दिन दो बुद्धिमान बकरियाँ पुल पर पहुँचीं और उन्हें एहसास हुआ कि पुल बहुत संकरा है और एक समय में केवल एक बकरी ही इसे पार कर सकती है। इसलिए उनमें से एक बैठ गया और दूसरा सुरक्षित रूप से पुल पार करने के लिए उसके ऊपर से कूद गया।",
        "end": "MODULE END"
    },
    "staying_well_1": {
        "para1": "छह महीने बाद आनंद बेहतर महसूस करने लगी। उन्होंने परिवार और काम में रुचि लेना शुरू कर दिया। अब जब अवसाद का दौर ख़त्म हो गया तो वह अधिक मजबूत महसूस कर रहे थे। ",
        "para2": "  सरिता भी अपने काम का आनंद लेने लगी और अपने परिवार के साथ समय बिताने लगी। ",
        "para3": "वे जानते थे कि सुखी जीवन के लिए संतुलित जीवन आवश्यक है। उन्होंने यह भी सीखा कि खुश रहने के लिए अपने विचारों का ध्यान रखना महत्वपूर्ण है। ",
        "next": "NEXT"
    },
    "staying_well_2": {
        "heading1": "अपनी सीमाओं का ध्यान रखें:",
        "heading1-desc": " यह कहना सीखें, 'मैं नहीं जानता, या मैं यह नहीं कर सकता'।",
        "heading2": "अपनी ताकत और कमजोरियों से अवगत रहें:",
        "heading2-desc": " यह जानने का प्रयास करें कि आपको किस चीज़ से तनाव होता है। ",
        "heading3": "अपनी समस्याओं को अपने परिवार और दोस्तों के साथ साझा करें: ",
        "heading3-desc": " अपनी समस्याओं को दूसरों के साथ साझा करें. हर समस्या का सामना अकेले करने की कोशिश न करें। ",
        "heading4": "अपनी नींद की आदतों में सुधार करें: ",
        "heading4-desc": " नींद मूड को प्रभावित करती है क्योंकि थकान से उबरने के लिए यह महत्वपूर्ण है। नींद की कमी आपके स्वास्थ्य पर असर डालती है। ",
        "heading5": "अपने खान-पान का रखें ख्याल:",
        "heading5-desc": " संतुलित आहार आपके दिमाग को भी स्वस्थ रखेगा। अपने आहार का ध्यान रखें. कोशिश करें कि तैलीय और मसालेदार भोजन भी कम करें। ",
        "heading6": "नियमित व्यायाम:",
        "heading6-desc": " नियमित व्यायाम आपके आत्मविश्वास और आत्म-सम्मान में सुधार करता है और तनाव, तनाव, चिंता और अवसाद के स्तर को कम करता है। ",
        "heading7": "संतुलित गतिविधियाँ:",
        "heading7-desc": " हर हफ्ते कुछ समय ऐसी गतिविधियाँ करने में बिताएँ जो आपको आनंद और खुशी दें। यह कुछ भी हो सकता है, जैसे कोई किताब या पत्रिका पढ़ना, सैर पर जाना या अच्छे दोस्तों के साथ समय बिताना। ",
        "heading8": "दूसरों के संपर्क में रहें",
        "heading8-desc": " सकारात्मक, भरोसेमंद और प्यार करने वाले लोगों के साथ समय बिताएं। इससे तनाव का स्तर कम होगा, मूड में सुधार होगा और कुल मिलाकर आपको बेहतर महसूस करने में मदद मिलेगी। रिश्ते एक ऐसा कारक है जो जीवन भर आपकी मदद करता है। ",
        "heading9": "अपने विचार सकारात्मक रखें:",
        "heading9-desc": "हमारे विचार ही हमें बनाते हैं और सकारात्मक विचार रखने वाले लोग सुखी जीवन व्यतीत करते हैं। ",
        "next": "NEXT",
        "prev": "PREV"
    },
    "staying_well_3": {
        "heading1": "आपने इन कहानियों से क्या सीखा?",
        "next": "NEXT",
        "save": "SAVE/PRINT",
        "mail": "MAIL IT"
    },
    "staying_well_4": {
        "heading1": "आप स्वस्थ रहने के लिए क्या करने जा रहे हैं?",
        "end": "MODULE END",
        "save": "SAVE/PRINT",
        "mail": "इसे मेल करो"
    },
    "progress": {
        "heading": "आपकी साप्ताहिक प्रगति",
        "prev": "PREV",
        "next": "NEXT"
    },
    "healthy": {
        "heading": "मेरे स्वस्थ विचार",
        "no": "नहीं",
        "thoughts": "विचार",
        "print": "इस पृष्ठ का मुद्रण कीजिए"
    },
    "act": {
        "heading": "अपनी दैनिक गतिविधियाँ लिखें",
        "time": "समय",
        "7am-9am": "प्रातः 7 बजे से प्रातः 9 बजे तक",
        "9am-11am": "सुबह 9 बजे से 11 बजे तक",
        "11am-01pm": "प्रातः 11 बजे से दोपहर 01 बजे तक",
        "01pm-03pm": "दोपहर 01 बजे से 03 बजे तक",
        "03pm-05pm": "दोपहर 03 बजे से शाम 05 बजे तक",
        "05pm-07pm": "सायं 05 बजे से सायं 07 बजे तक",
        "07pm-09pm": "सायं 07 बजे से रात्रि 09 बजे तक",
        "09pm-11pm": "रात्रि 09 बजे से रात्रि 11 बजे तक",
        "11pm-12am": "रात्रि 11 बजे से 12 बजे तक",
        "monday": "सोमवार",
        "tuesday": "मंगलवार",
        "wednesday": "बुधवार",
        "thursday": "गुरुवार",
        "friday": "शुक्रवार",
        "saturday": "शनिवार",
        "sunday": "रविवार",
        "print": "इस पृष्ठ का मुद्रण कीजिए",
        "next": "NEXT",
        "prev": "PREV"
    },
    "foodadvice": {
        "heading": " स्वस्थ खान-पान की आदतें तनाव से निपटने में मदद कर सकती हैं",
        "eating-habits": "गंदी आदतें ",
        "habit1": "जल्दी-जल्दी खाना",
        "habit2": "चबाना नहीं",
        "habit3": "अत्यधिक खाना",
        "habit4": "शराब पीना और धूम्रपान करना",
        "habit5": "निराहार",
        "habit6": "बना हुआ खाना",
        "habit7": "",
        "habit8": "अत्यधिक चाय और कॉफ़ी",
        "diet-which-can-help-anxiety": "अस्वास्थ्यकारी आहार",
        "diet1": "मसालेदार और तैलीय भोजन",
        "diet2": "बना हुआ खाना",
        "diet3": "उत्तेजक औषधियाँ",
        "diet4": "अधिक नमक वाला आहार",
        "diet5": "वसायुक्त आहार",
        "diet6": "लाल मांस",
        "diet7": "",
        "diet8": "कार्बोहाइड्रेट",
        "diet-which-cause-stress-and-anxiety": "स्वस्थ आहार ",
        "diets1": "सब्जियाँ खाना ",
        "diets2": "फल खाना",
        "diets3": "सलाद और कच्ची सब्जी",
        "diets4": "बीन्स और मेवे खाना",
        "diets5": "सफेद मांस",
        "diets6": "छोटे हिस्से",
        "diets7": "",
        "diets8": "खूब पानी पीना",
        "prev": "PREV"
    },
    "usefulltips": {
        "heading": "तनाव से निपटने के लिए कुछ सुझाव",
        "paragraph1": "<strong>आध्यात्मिक और धार्मिक अभ्यास</strong>: आध्यात्मिक और धार्मिक अभ्यास आपके तनाव के स्तर को नियंत्रित करने में मदद कर सकते हैं।",
        "paragraph2": "<strong>कल्पना</strong>: आप खूबसूरत जगहों और सुखद घटनाओं और चीजों की कल्पना करके भी तनाव को कम कर सकते हैं।",
        "paragraph3": "<strong>मालिश</strong>: हमारी संस्कृति में लोगों द्वारा सिर और गर्दन की मालिश कराना आम बात है। यह तनाव और चिंता से निपटने में मदद कर सकता है।",
        "paragraph4": "<strong>व्याकुलता</strong>: किसी से बात करना, धार्मिक गतिविधियाँ (उदाहरण के लिए, प्रार्थना करना, कुरान पढ़ना या माला का उपयोग करना), पढ़ना, टीवी देखना, रेडियो सुनना और शारीरिक गतिविधियाँ.",
        "paragraph5": "<strong>जीवनशैली में बदलाव</strong>: एक स्वस्थ जीवनशैली और नियमित व्यायाम मदद करते हैं। अत्यधिक प्रतिस्पर्धी, निराशावादी, नियंत्रणवादी, पूर्णतावाद, संकीर्णतावाद ये सभी तनाव, चिंता और अवसाद को जन्म दे सकते हैं। "
    },
    "sleepadvice": {

        "heading": "स्वस्थ नींद के वातावरण में निम्नलिखित शामिल हैं:",
        "p1": "आरामदायक बिस्तर",
        "p2": "कमरे का तापमान (न बहुत गर्म न बहुत ठंडा)",
        "p3": "शोर मुक्त वातावरण",
        "p4": "अत्यधिक रोशनी से रहित कमरा",
        "heading1": "नींद में सुधार के लिए टिप्स",
        "p5": "<strong>ठंडा होने का समय</strong>: आपके मस्तिष्क को स्विच ऑफ होने के लिए कुछ समय चाहिए। कुछ लोगों को बिस्तर पर पढ़ने से मदद मिलती है, दूसरों को लग सकता है कि पढ़ने से वे जागते रहते हैं। यह जानने का प्रयास करें कि क्या चीज़ आपकी मदद करती है। ",
        "p6": "<strong>शारीरिक समस्याएं</strong>:शारीरिक समस्याओं के कारण नींद न आने की समस्या हो सकती है। शारीरिक परेशानी या दर्द के कारण नींद में खलल पड़ सकता है।",
        "p7": "<strong>नींद की दिनचर्या</strong>:नींद की दिनचर्या बनाए रखना महत्वपूर्ण है। नियमित समय पर बिस्तर पर जाना और उसे छोड़ना कई लोगों के लिए मददगार हो सकता है।",
        "p8": "<strong>मनोवैज्ञानिक समस्याएं</strong>:अवसाद का इलाज हो जाने पर नींद की समस्या दूर हो जाती है। सरल चिंता प्रबंधन तकनीकें जैसे श्वास व्यायाम आदि (पहले उल्लेखित) बहुत मददगार हो सकती हैं।",
        "p9": "<strong>चाय, कॉफी और निकोटीन</strong>:बिस्तर पर जाने से पहले चाय या कॉफी पीने से लोग सतर्क महसूस कर सकते हैं। शाम 6 बजे के बाद चाय या कॉफी न पीने से कई लोगों को मदद मिल सकती है। इसी तरह, बिस्तर पर जाने से पहले सिगरेट का सेवन कम करना भी मददगार हो सकता है।",
        "p10": "<strong>दिन की झपकी</strong>:दिन की झपकी से नींद में खलल पड़ सकता है। वास्तव में, यह सुझाव दिया गया है कि सुबह के समय सोना अवसाद से जुड़ा हो सकता है।"
    },
    "help": {

        "faq": "अक्सर पूछे जाने वाले प्रश्न",
        "documentation": "प्रलेखन"

    },


    "evidence": {
        "heading": "इस कार्यक्रम की प्रभावशीलता के साक्ष्य",
        "paragraph": "इस कार्यक्रम की तैयारी इस क्षेत्र में किए गए शोध पर आधारित है। विभिन्न सीबीटी आधारित स्व-सहायता सामग्रियों के मूल्यांकन से पता चला है कि ये दुनिया भर में प्रभावी साबित हुई हैं।",
        "paragraph1": "वैज्ञानिक प्रकाशनों के लिए, कृपया निम्नलिखित लिंक देखें:",
        "Link": "संदर्भ"
    },
    "footer": {

        "copyright": " कॉपीराइट 2017 - 123सीबीटी। सर्वाधिकार सुरक्षित "

    },
    "complete": {
        "heading": "बधाई हो!",
        "Para1": "केवल स्व-सहायता और मनोशिक्षा उद्देश्यों के लिए इस<strong>'तनाव प्रबंधन'</strong>को सफलतापूर्वक पूरा करने पर। इस कार्यक्रम का उद्देश्य व्यक्तियों को तनाव को प्रभावी ढंग से प्रबंधित करने और उनके समग्र कल्याण को बढ़ाने के लिए उपकरण और तकनीक प्रदान करना है।",
        "Para2": "अपना वैयक्तिकृत प्रमाणपत्र प्राप्त करने के लिए नीचे दिए गए बटन पर क्लिक करें, जो <strong>'तनाव प्रबंधन'</strong> कार्यक्रम को सफलतापूर्वक पूरा करने में आपकी उपलब्धियों के प्रमाण के रूप में कार्य करता है।",
        "Para3": "कृपया ध्यान दें कि यह स्व-सहायता कार्यक्रम<strong>पेशेवर चिकित्सा या चिकित्सा सलाह का विकल्प नहीं है।</strong> इसे मौजूदा स्व-देखभाल प्रथाओं के पूरक</strong>और आत्म-जागरूकता को बढ़ावा देने के लिए डिज़ाइन किया गया है।",
        "btn": "अपना प्रमाणपत्र प्राप्त करें",
        "download_certificate": "प्रमाणपत्र डाउनलोड करें"
    },
    "faqsQuestion": {
        "heading": "अक्सर पूछे जाने वाले प्रश्नों",
        "h1": "1 परिचय",
        "q1": "123cbt क्या है?",
        "a1": "123cbt एक संज्ञानात्मक व्यवहार थेरेपी (CBT) ऐप है जो उपयोगकर्ताओं को साक्ष्य-आधारित तकनीक और रणनीतियाँ प्रदान करके उनके मानसिक स्वास्थ्य का प्रबंधन करने में मदद करता है।",
        "q2": "ऐप कैसे काम करता है?",
        "a2": "ऐप इंटरैक्टिव टूल, अभ्यास और गतिविधियों की एक श्रृंखला प्रदान करता है जो उपयोगकर्ताओं को नकारात्मक विचारों, भावनाओं और व्यवहारों को पहचानने में मदद करने के लिए डिज़ाइन किया गया है, और यह सीखने में मदद करता है कि उन्हें अधिक सकारात्मक और उत्पादक विचारों से कैसे बदला जाए। उपयोगकर्ता अपनी प्रगति को ट्रैक कर सकते हैं, लक्ष्य निर्धारित कर सकते हैं और ऐप से व्यक्तिगत प्रतिक्रिया और समर्थन प्राप्त कर सकते हैं.",

        "h2": "2. लक्षित दर्शक",
        "h2q1": "123cbt किसके लिए है?",
        "h2a1": "123cbt उन लोगों के लिए डिज़ाइन किया गया है जो अपने मानसिक स्वास्थ्य और कल्याण में सुधार करना चाहते हैं, जिनमें वे लोग भी शामिल हैं जो चिंता, अवसाद, तनाव या अन्य मानसिक स्वास्थ्य समस्याओं से जूझ रहे हैं।",

        "h3": "3. थेरेपी के साथ एकीकरण",
        "h3q1": "क्या 123cbt चिकित्सा का विकल्प है?",
        "h3a1": "नहीं, 123cbt पेशेवर थेरेपी या चिकित्सा उपचार का विकल्प नहीं है। इसका उद्देश्य पारंपरिक चिकित्सा के पूरक के रूप में या स्वयं-सहायता उपकरण के रूप में उपयोग करना है।",

        "h4": "4. सुरक्षा और गोपनीयता",
        "h4q1": "क्या मेरा डेटा निजी और सुरक्षित है?",
        "h4a1": "हां, हम आपकी गोपनीयता और सुरक्षा को गंभीरता से लेते हैं। हम आपके डेटा की सुरक्षा के लिए उद्योग-मानक एन्क्रिप्शन और सुरक्षा उपायों का उपयोग करते हैं, और हम आपकी व्यक्तिगत जानकारी तीसरे पक्ष के साथ साझा नहीं करते हैं।"

    },
    "Examining_your_thoughts4_4": {

        "Anger": "गुस्सा",
        "Disgust": "घृणा",
        "Fear": "डर",
        "Happiness": "ख़ुशी",
        "Sadness": "उदासी",
        "Surprise": "आश्चर्य",
        "Anxiety": "चिंता",
        "Stress": "तनाव",
        "Other": "अन्य भावनाएँ",
        "AddEmotion": "भावना जोड़ें"
    }
}